{
  "en": {
    "cardContent": {
      "commemorations": "Commemorations",
      "readings": "Readings"
    },
    "calendar": {
      "weekDays": {
        "sunday": "Sunday",
        "monday": "Monday",
        "tuesday": "Tuesday",
        "wednesday": "Wednesday",
        "thursday": "Thursday",
        "friday": "Friday",
        "saturday": "Saturday",
      },
      "monthNames": {
        "0": "January",
        "1": "February",
        "2": "March",
        "3": "April",
        "4": "May",
        "5": "June",
        "6": "July",
        "7": "August",
        "8": "September",
        "9": "October",
        "10": "November",
        "11": "December",
      },
    },
    "pageTitles": {
      "synaxarion": "Synaxarion",
      "prayers": "Prayers",
      "settings": "Settings",
      "commonPrayers": "Daily prayers",
      "morningPrayers": "Morning prayers",
      "eveningPrayers": "Evening prayers",
      "throughDayPrayers": "Throughout the day",
      "middayPrayers": "Midday Prayers",
      "selectDate": "Select a date",
      "communion": "Sacred Communion",
      "occasionalPrayers": "Occasional Prayers",
      "communionOffice": "Before Holy Communion",
      "communionThanks": "Thanksgiving for Holy Communion"
    },
    "pageDescriptions": {
      "morningPrayers": "Prayers for the morning",
      "throughDayPrayers": "Prayers to say throughout the day",
      "eveningPrayers": "Prayers to say before sleep",
      "confessionInstruction": "sobre a confissão",
      "confessionGuide": "para a confissão",
      "communionOffice": "para a Sagrada Comunhão",
      "communionThanks": "pela Sagrada Comunhão",
      "occasionalPrayers": "Prayers for various occasions"
    },
    "settingsContent": {
      "languages": "Languages",
      "languageSelection": {
        "english": "English",
        "portuguese": "Portuguese",
      },
      "notice": "Please understand that, since this app is in development, it does not yet contain the full prayers in English.",
      "calendar": "Calendar",
      "calendarSelection": {
        "julian": "Julian",
        "gregorian": "Gregorian",
      },
      "about": "About",
      "aboutPage": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
a {
  text-decoration: none;
  color: #72a4f2;
}
</style>
</head>
<body>
<h1>ABOUT</h1>
<hr />
<p><strong>Praxis</strong> is an open-source mobile app designed to help Orthodox Christians have easy access to the liturgical calendar and to their daily prayers. It was built using <a target='_blank' href='https://expo.dev/'>Expo</a> and <a target='_blank' href='https://reactnative.dev/'>React Native</a>.</p>
<p>The texts currently included are works of the <a target='_blank' href='https://www.ortodoxia.pt/'>Russian Orthodox Church in Portugal</a> and the <a target='_blank' href='https://www.antiochian.org/home'>Antiochian Orthodox Church in America</a>. If you would like to add more texts or contribute to the development of the app, you can do so by making a pull request on the <a target='_blank' href='https://github.com/JLucasGaldino/Praxis'>git repo</a>.</p>
<p>This app was built with the assistance and blessing of Bishop Dom Petru Putreanu of the Russian Archdiocese of Portugal and Spain.</p>
<p>If you would like to support <a target='_blank' href='https://www.lucasgaldino.com/'>my work</a>, please consider making a donation, so I can keep improving this app and create others. You can donate by clicking on the button below.</p>
<a href='https://ko-fi.com/O5O616HNS2' target='_blank'><img height='100' style='border:0px;height:100px;' src='https://storage.ko-fi.com/cdn/kofi5.png?v=6' border='0' alt='Buy Me a Coffee at ko-fi.com' /></a>
<p>Images are courtesy of <a target='_blank' href='https://unsplash.com/'>Unsplash</a>, <a target='_blank' href='https://www.pexels.com/'>Pexels</a>, and <a target='_blank' href='https://pixabay.com/'>Pixabay.</a></p>
</body>
</html>
`
    },
    "prayerContent": {
      "morningPrayersV3": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>MORNING PRAYERS</h1>
<hr />
<h1>The Trisagion Prayers</h1>
<p>In the Name of the Father, and of the Son, and of the Holy Spirit. Amen.</p>
<p>Glory to thee, our God, glory to thee.</p>
<p>O heavenly King, the Comforter, Spirit of Truth, Who art in all places, and fillest all things, Treasury of good things, and Giver of life, come, and dwell in us, and cleanse us from every stain; and save our souls, O good One.</p>
<p>Holy God, Holy Mighty, Holy&nbsp;Immortal: have mercy on us. <em>(thrice)</em></p>
<p>Glory to the Father, and to the Son, and to the Holy Spirit; both&nbsp;now and ever and unto ages of ages. Amen.</p>
<p>All-holy Trinity, have mercy on us. Lord, cleanse us from our sins. Master, pardon our iniquities. Holy God, visit and heal our infirmities for thy Name's sake.</p>
<p>Lord, have mercy. <em>(thrice)</em></p>
<p>Glory to the Father, and to the Son, and to the Holy Spirit; both&nbsp;now and ever, and unto ages of ages. Amen.</p>
<p>Our Father, who art in heaven, hallowed be thy Name; thy kingdom come; thy will be done on earth, as it is in heaven. Give us this day our daily bread; and forgive us our trespasses, as we forgive those who trespass against us; and lead us not into temptation, but deliver us from evil.</p>
<p>Through the prayers of our holy Fathers, Lord Jesus Christ our God, have mercy on us and save us. Amen.</p>
<h1>Troparia to the Holy Trinity</h1>
<p>Having arisen from sleep, we fall down before thee, O Blessed One, and sing to thee, O Mighty One, the Angelic Hymn: Holy, holy, holy art thou, O God. Through the Theotokos have mercy on us.</p>
<p><em>Glory to the Father, and to the Son, and to the Holy Spirit:</em></p>
<p>From my bed and sleep Thou hast raised me: O Lord, enlighten my mind and my heart, and open my lips that I may praise thee, O Holy Trinity: Holy, holy, holy art thou, O God. Through the Theotokos have mercy on us.</p>
<p><em>Both now and ever, and unto ages of ages. Amen.</em></p>
<p>Suddenly the Judge shall come, and the deeds of each shall be revealed: but with fear we cry out in the middle of the night: Holy, holy, holy art thou, O God. Through the Theotokos have mercy on us.</p>
<p>Lord, have mercy. <em>(12 times)</em></p>
<h1>A Prayer to the Holy Trinity</h1>
<p>Arising from sleep I thank thee, O holy Trinity, because of the abundance of thy goodness and long-suffering thou wast not wroth with me, slothful and sinful as I am; neither hast thou destroyed me in my transgressions: but in thy compassion raised me up, as I lay in despair; that at dawn I might sing the glories of thy Majesty. Do thou now enlighten the eyes of my understanding, open my mouth to receive thy words, teach me thy commandments, help me to do thy will, confessing thee from my heart, singing and praising thine All-holy Name: of the Father, and of the Son, and of the Holy Spirit: now and ever, and unto ages of ages. Amen. </p>
<h1>The Creed</h1>
<p>I believe in one God, the Father Almighty, Maker of heaven and earth, and of all things visible and invisible;</p>
<p>And in one Lord Jesus Christ, the Son of God, the Only-begotten, Begotten of the Father before all worlds, Light of Light, Very God of Very God, Begotten, not made; of one essence with the Father, by whom all things were made:</p>
<p>Who for us men and for our salvation came down from heaven, And was incarnate of the Holy Spirit and the Virgin Mary, and became&nbsp;man;</p>
<p>And was crucified also for us under Pontius Pilate, and suffered and was buried; And the third day He rose again, according to the Scriptures;</p>
<p>And ascended into heaven, and sitteth at the right hand of the Father; And He shall come again with glory to judge the living and the dead, Whose kingdom shall have no end.</p>
<p>And I believe in the Holy Spirit, the Lord, and Giver of Life, Who proceedeth from the Father, Who with the Father and the Son together is worshipped and glorified, Who spake by the Prophets;</p>
<p>And I believe in One Holy Catholic and Apostolic Church.</p>
<p>I acknowledge one Baptism for the remission of sins. I look for the Resurrection of the dead. And the Life of the world to come.</p>
<p>Amen. </p>
<h1>A Prayer of St. Basil the Great</h1>
<p>We bless thee, O God most high and Lord of mercies, who ever workest great and mysterious deeds for us, glorious, wonderful, and numberless; who providest us with sleep as a rest from our infirmities and as a repose for our bodies tired by labor. We thank thee that thou hast not destroyed us in our transgressions, but in thy love toward mankind thou hast raised us up, as we lay in despair, that we may glorify thy Majesty. We entreat thine infinite goodness, enlighten the eyes of our understanding and raise up our minds from the heavy sleep of indolence; open our mouths and fill them with thy praise, that we may unceasingly sing and confess thee, who art God glorified in all and by all, the eternal Father, the Only-Begotten Son, and the all-holy and good and life-giving Spirit: now and ever, and unto ages of ages. Amen. <strong> </strong></p>
<h1>Prayer at the Beginning of the Day – Metropolitan Philaret</h1>
<p>O Lord, grant me to greet the coming day in peace. Help me in all things to rely upon Your holy will. In every hour of the day reveal Your will to me. Bless my dealings with all who surround me. Teach me to treat all that comes to me throughout the day with peace of soul and with firm conviction that Your will governs all. In all my deeds and words guide my thoughts and feelings. In unforseen events let me not forget that all are sent by You. Teach me to act firmly and wisely, without embittering and embarrassing others. Give me strength to bear the fatigue of the coming day with all that it shall bring. Direct my will, teach me to pray. Pray You Yourself in me.</p>
<p>Most Holy God, I pray and beseech you, give me a pure heart, a way of speaking that befits the faith I profess. Grant me uprightness of purpose, powers of reasoning unhindered by passions, conduct that becomes those who fear you, and perfect knowledge of your commandments. May I enjoy health in body and in spirit.</p>
<p>Grant me a life of peace, genuine faith and living hope, sincere charity and bountiful generosity, patience that knows no bounds and the light of Your truth to proclaim Your goodness to me, that for ever and in all things placing my trust only in You, I may abound in every good work, and that in Christ Your gifts may increase in every soul.</p>
<p>For to You belong all glory, honor and majesty, Father, Son and Holy Spirit, now and ever and unto ages of ages. Amen.</p>
<p><em>[Here may be added your own private devotions and intercessions, using your own words or the "Occasional Prayers". When you have finished, conclude with this prayer:]</em></p>
<p>Through the prayers of our holy Fathers, Lord Jesus Christ our God, have mercy upon us and save us. Amen. </p>
</body>
</html>
`,
      "middayPrayers": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>MIDDAY PRAYERS</h1>
<hr />
<h1>The Trisagion Prayers</h1>
<p>In the Name of the Father, and of the Son, and of the Holy Spirit. Amen.</p>
<p>Glory to Thee, our God, glory to Thee.</p>
<p>O heavenly King, the Comforter, Spirit of Truth, Who art in all places, and fillest all things, Treasury of good things, and Giver of life, come, and abide in us, and cleanse us from every stain; and save our souls, O good One.</p>
<p>Holy God, Holy Mighty, Holy Immortal: have mercy on us. <em>(thrice)</em></p>
<p>Glory to the Father, and to the Son, and to the Holy Spirit; both now and ever and unto ages of ages. Amen.</p>
<p>All-holy Trinity, have mercy on us. Lord, cleanse us from our sins. Master, pardon our iniquities. Holy One, visit and heal our infirmities for thy Name's sake.</p>
<p>Lord, have mercy. <em>(thrice)</em></p>
<p>Glory to the Father, and to the Son, and to the Holy Spirit; both&nbsp;now and ever, and unto ages of ages. Amen.</p>
<p>Our Father, who art in heaven, hallowed be thy Name; thy kingdom come; thy will be done on earth, as it is in heaven. Give us this day our daily bread; and forgive us our trespasses, as we forgive those who trespass against us; and lead us not into temptation, but deliver us from the evil one.</p>
<p>Through the prayers of our holy Fathers, Lord Jesus Christ our God, have mercy on us and save us. Amen.</p>
<h1>The Prayer of the Hours</h1>
<p>O Christ our God, Who art worshipped and glorified at all times at every hour both in heaven and on earth; Who art long-suffering and plenteous in mercy and compassion; Who lovest the just man and showest mercy upon the sinner; and Who callest all men to repentance through the promise of blessings to come; receive, O Lord, at this very hour our supplications, and direct our lives in the way of Thy commandments: sanctify our souls, purify our bodies, set our minds aright, cleanse our thoughts; deliver us from all affliction, trouble, and distress; compass us about with Thy holy angels, that, guided and guarded by them, we may attain unto the unity of the Faith, and to the knowledge of Thine unapproachable glory; for Thou art blessed unto ages of ages. Amen.</p>
<h1>A Prayer at Noon</h1>
<p>O Christ our God, who at this hour didst stretch out Thy loving arms upon the Cross that all men might be gathered unto Thee, help us and save us who cry out unto Thee: Glory to Thee, O Lord.</p>
<p><em>[Here may be added your own private devotions and intercessions, using your own words or the Occasional Prayers. When you have finished, conclude by saying:]</em></p>
<p>Through the prayers of our holy Fathers, Lord Jesus Christ our God, have mercy upon us and save us. Amen.​</p>
</body>
</html>
`,
      "eveningPrayersV3": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>EVENING PRAYERS</h1>
<hr />
<h1>The Trisagion Prayers</h1>
<p>In the Name of the Father, and of the Son, and of the Holy Spirit. Amen.</p>
<p>Glory to thee, our God, glory to thee.</p>
<p>O heavenly King, the Comforter, Spirit of Truth, Who art in all places, and fillest all things, Treasury of good things, and Giver of life, come, and dwell in us, and cleanse us from every stain; and save our souls, O good One.</p>
<p>Holy God, Holy Mighty, Holy&nbsp;Immortal: have mercy on us. <em>(thrice)</em></p>
<p>Glory to the Father, and to the Son, and to the Holy Spirit; both&nbsp;now and ever and unto ages of ages. Amen.</p>
<p>All-holy Trinity, have mercy on us. Lord, cleanse us from our sins. Master, pardon our iniquities. Holy God, visit and heal our infirmities for thy Name's sake.</p>
<p>Lord, have mercy. <em>(thrice)</em></p>
<p>Glory to the Father, and to the Son, and to the Holy Spirit; both&nbsp;now and ever, and unto ages of ages. Amen.</p>
<p>Our Father, who art in heaven, hallowed be thy Name; thy kingdom come; thy will be done on earth, as it is in heaven. Give us this day our daily bread; and forgive us our trespasses, as we forgive those who trespass against us; and lead us not into temptation, but deliver us from evil.</p>
<p>Through the prayers of our holy Fathers, Lord Jesus Christ our God, have mercy on us and save us. Amen.</p>
<h1>Troparia of Thanksgiving</h1>
<p>Now that the day has come to a close, I thank thee, O Lord, and I ask that the evening with the night may be sinless; grant this to me, O Saviour, and save me.</p>
<p><em>Glory to the Father, and to the Son, and to the Holy Spirit.</em></p>
<p>Now that the day hath passed, I glorify thee, O Master, and I ask that the evening, with the night may be without offence; grant this to me, O Saviour, and save me.</p>
<p><em>Both now and ever, and unto ages of ages. Amen.</em></p>
<p>Now that the day hath run its course, I praise thee, O Holy One, and I ask that the evening with the night may be undisturbed; grant this to me, O Saviour, and save me.</p>
<p>Lord, have mercy. <em>(12 times)</em></p>
<h1>A Prayer for Forgiveness</h1>
<p>O Lord our God, if during this day I have sinned, whether in word or deed or thought, forgive me all, for thou art good and lovest mankind. Grant me peaceful and undisturbed sleep, and deliver me from all influence and temptation of the evil one. Raise me up again in proper time that I may glorify thee; for thou art blessed: with thine Only-begotten Son and thine All-holy Spirit: now and ever, and unto ages of ages. Amen.</p>
<h1>The Creed</h1>
<p>I believe in one God, the Father Almighty, Maker of heaven and earth, and of all things visible and invisible;</p>
<p>And in one Lord Jesus Christ, the Son of God, the Only-begotten, Begotten of the Father before all worlds, Light of Light, Very God of Very God, Begotten, not made; of one essence with the Father, by whom all things were made:</p>
<p>Who for us men and for our salvation came down from heaven, and was incarnate of the Holy Spirit and the Virgin Mary, and became man;</p>
<p>And was crucified also for us under Pontius Pilate, and suffered and was buried; And the third day He rose again, according to the Scriptures;</p>
<p>And ascended into heaven, and sitteth at the right hand of the Father; And He shall come again with glory to judge the living and the dead, Whose kingdom shall have no end.</p>
<p>And I believe in the Holy Spirit, the Lord, and Giver of Life, Who proceedeth from the Father, Who with the Father and the Son together is worshipped and glorified, Who spake by the Prophets;</p>
<p>And I believe in One Holy Catholic and Apostolic Church.</p>
<p>I acknowledge one Baptism for the remission of sins. I look for the Resurrection of the dead. And the Life of the world to come.</p>
<p>Amen.</p>
<h1>Prayer of the Hours</h1>
<p>O Christ our God, who at all times and in every hour, in heaven and on earth, art worshipped and glorified; who art long-suffering, merciful and compassionate; who lovest the just and showest mercy upon the sinner; who callest all to salvation through the promise of blessings to come; O Lord, in this hour receive our supplications, and direct our lives according to thy commandments. Sanctify our souls, hallow our bodies, correct our thoughts, cleanse our minds; deliver us from all tribulation, evil and distress. Encompass us with thy holy Angels, that guided and guarded by them, we may attain to the unity of the faith and to the knowledge of thine unapproachable glory, for thou art blessed unto ages of ages. Amen.</p>
<p><em>[Here may be added your own private devotions and intercessions, using your own words or the "Occasional Prayers". When you have finished, conclude with this prayer:]</em></p>
<p>Through the prayers of our holy Fathers, Lord Jesus Christ our God, have mercy upon us and save us. Amen.</p>
<p><em>[As you lie down to sleep, say:]</em></p>
<p>Into thy hands, O Lord, I commend my soul and my body. Do thou thyself bless me, have mercy upon me, and grant me life eternal. Amen.​</p>
</body>
</html>
`,
      "occasionalPrayers": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>OCCASIONAL PRAYERS</h1>
<hr />
<h1>Prayer on Entering the Church</h1>
<p>I will come into thy house in the multitude of thy mercy: and in thy fear I will worship toward thy holy temple. Lead me, O Lord, in thy righteousness because of mine enemies; make thy way straight before me, that with a clear mind I may glorify thee forever, One Divine Power worshipped in three persons: Father, Son, and Holy Spirit. Amen.&nbsp;</p>
<h1>Prayer on Leaving a Church</h1>
<p>Lord, now lettest thou thy servant depart in peace, according to thy word: for mine eyes have seen thy salvation, which thou hast prepared before the face of all people; a light to lighten the Gentiles, and the glory of thy people Israel.</p>
<h1>Prayer Before the Icon of Christ</h1>
<p>We reverence thy spotless Icon, O gracious Lord, and ask forgiveness of our transgressions, O Christ our God: for of thine own good will thou wast pleased to ascend the Cross in the flesh, that thou mightest deliver from bondage to the enemy those whom thou hadst fashioned. Wherefore, we cry aloud unto thee: thou hast filled all things with joy, O our Saviour, for thou didst come to save the world.</p><h1>The "Jesus" Prayer</h1><p>O Lord Jesus Christ, Son of God, have mercy on me, a sinner.</p><h1>Prayer Before the Icon of the Theotokos</h1><p>Forasmuch as thou art a well-spring of tenderness, O Theotokos, make us worthy of compassion; Look upon a sinful people; Manifest thy power as ever, for hoping on thee we cry aloud unto thee: Hail! as once did Gabriel, Chief Captain of the Bodiless Powers.</p><h1>Hymn to the Theotokos</strong><br><em>(From the Liturgy of St. John Chrysostom)</em></p><p>It is truly meet to bless thee, O Theotokos, who art blessed and all-blameless, and the mother of our God. More honorable than the Cherubim, and more glorious beyond compare than the Seraphim, thou who without stain bearest God the Word, and art truly Theotokos: we magnify Thee.</p><h1>The Angelic Salutation</h1><p>Hail! Mary, full of grace, the Lord is with thee, O Virgin Theotokos: Blessed art thou among women, and blessed is the fruit of thy womb, for thou hast borne the Saviour of our souls.</p><h1>A Prayer to the All-Holy Trinity</h1><p>The Father is my hope; the Son is my refuge; the Holy Spirit is my protector. O All-holy Trinity, glory to thee.</p><h1>A Prayer to Your Patron Saint</h1><p>Pray unto God for me, O Holy Saint&nbsp;<em>(Name),&nbsp;</em>well-pleasing to God: for I turn unto thee, who art the speedy helper and intercessor for my soul.</p><h1>A Prayer to Your Guardian Angel</h1><p>O Angel of Christ, holy guardian and protector of my soul and body, forgive me everything wherein I have offended thee every day of my life, and protect me from all influence and temptation of the evil one. May I nevermore anger God by any sin. Pray for me to the Lord, that He may make me worthy of the grace of the All-holy Trinity, and of the Most Blessed Theotokos, and of all the Saints. Amen.</p><h1>Prayers at the Table</h1><p><em>In the Name of the Father, and of the Son, and of the Holy Spirit. Amen.</em></p><p>Our Father, who art in heaven, hallowed be thy Name; thy kingdom come; thy will be done on earth, as it is in heaven. Give us this day our daily bread; and forgive us our trespasses, as we forgive those who trespass against us; and lead us not into temptation, but deliver us from evil.</p><p>For thine is the kingdom, and the power, and the glory, of the Father, and of the Son, and of the Holy Spirit: now and ever, and unto ages of ages. Amen.</p><p><em>Glory to the Father, and to the Son, and to the Holy Spirit: now and ever, and unto ages of ages. Amen.</em></p><p><em>Lord, have mercy. (Thrice)</em></p><p><em>Then</em></p><p>O Christ our God, bless the food and drink of thy servants, for thou art Holy always; now and ever, and unto ages of ages. Amen.</p><p><em>Or</em></p><p>They that hunger shall eat and be satisfied, they that seek after the Lord shall praise him; their hearts shall live forever. Amen.</p><p><em>Or</em></p><p>Bless us, O Lord, and these thy gifts of which we are about to partake, for thou art blessed and glorified; now and ever, and unto ages of ages. Amen.</p><h1>After Meals</h1><p><em>Glory to the Father, and to the Son, and to the Holy Spirit: now and ever, and unto ages of ages. Amen.</em></p><p><em>Lord, have mercy.&nbsp;(Thrice)</em></p><p><em>Then</em></p><p>Blessed is God, who is merciful unto us and nourisheth us from His bounteous gifts by His Grace and compassion, always, now and ever, and unto ages of ages. Amen.</p><p><em>Or</em></p><p>We thank thee, O Christ our God, that thou hast satisfied us with thy earthly gifts, deprive us not of thy Heavenly Kingdom; but as thou entered into the midst of thy disciples, O Saviour, and gave them peace, enter also among us and save us. Amen.</p><p><em>Or</em></p><p>We thank thee, O God, the Giver of all good things, for these gifts and all thy mercies, and we bless thy Holy Name, always, now and ever, and unto ages of ages. Amen.</p><h1>A Prayer of Repentance</h1><p>O Lord our God, good and merciful, I acknowledge all my sins which I have committed every day of my life, in thought, word and deed; in body and soul alike. I am heartily sorry that I have ever offended thee, and I sincerely repent; with tears I humbly pray thee, O Lord: of thy mercy forgive me all my past transgressions and absolve me from them. I firmly resolve, with the help of Thy Grace, to amend my way of life and to sin no more; that I may walk in the way of the righteous and offer praise and glory to the Name of the Father, Son, and Holy Spirit. Amen.</p><h1>A Prayer Before Commencing Any Task</h1><p>Almighty God, our Help and Refuge, Fountain of wisdom and Tower of strength, who knowest that I can do nothing without thy guidance and help; assist me, I pray thee, and direct me to divine wisdom and power, that I may accomplish this task, and whatever I may undertake to do, faithfully and diligently, according to thy will, so that it may be profitable to myself and others, and to the glory of thy Holy Name. For thine is the kingdom, and the power, and the glory, of the Father, and of the Son, and of the Holy Spirit: now and ever, and unto ages of ages. Amen.</p><h1>A Prayer of Parents for Their Children and for Relatives and Friends</h1><p>O God, our heavenly Father, who lovest mankind, and art most merciful and compassionate, have mercy upon thy servants&nbsp;<em>(Name those whom you wish to remember)</em>&nbsp;for whom I humbly pray thee, and commend to thy gracious care and protection. Be thou, O God, their guide and guardian in all their endeavors, lead them in the path of thy truth, and draw them nearer to thee, that they may lead a godly and righteous life in thy love and fear; doing thy will in all things. Give them grace that they may be temperate, industrious, diligent, devout and charitable. Defend them against the assaults of the enemy, and grant them wisdom and strength to resist all temptation and corruption of this life; and direct them in the way of salvation, through the merits of thy Son, our Saviour Jesus Christ, and the intercessions of his Holy Mother and thy blessed saints. Amen.</p><h1>A Prayer for the Priesthood</h1><p>O Lord Jesus Christ, enkindle the hearts of all thy Priests with the fire of zealous love for thee, that they may ever seek thy glory; Give them strength that they may labor unceasingly in thine earthly vineyard for the salvation of our souls and the glory of thine all-honorable and majestic Name: of the Father, and of the Son, and of the Holy Spirit: now and ever, and unto ages of ages. Amen.</p><h1>A Prayer of Married Persons</h1><p>O merciful God, we beseech thee ever to remind us that the married state is holy, and that we must keep it so; grant us thy grace, that we may continue in faithfulness and love; increase in us the spirit of mutual understanding and trust, that no quarrel or strife may come between us; grant us thy blessings, that we may stand before our fellows and in thy sight as an ideal family; and finally by thy mercy, account us worthy of everlasting life: for thou art our sanctification, and to thee we ascribe glory: to the Father, and to the Son, and to the Holy Spirit: now and ever, and unto ages of ages. Amen.</p><h1>A Prayer of Single Persons</h1><p>O Blessed Lord, who hast set up for us an example of ideal purity, strengthen me, I beseech thee, when temptation besets me, and when strong passions seek to overwhelm me, that I may remain constant in virtue and innocent in thought, word, and deed, doing such things only as are well-pleasing unto thee; grant me growth in wisdom and understanding, that I may serve thee in holiness all the days of my life: through the intercessions of thine all-immaculate Mother and of all thy Saints, especially my patron Saint&nbsp;<em>N.</em>&nbsp;&nbsp;Amen.</p><h1>A Prayer of a Child</h1><p>Our Father who art in heaven, bless my father and mother, my guardians, and those who are in authority over me, for their love and tender care for me, and the benefits I receive at their hands. Help me, I pray thee, to be respectful and obedient to them in all things accordingly to Thy will; and give me Thy grace to perform all my duties carefully and faithfully, to avoid undesirable company and influence, and resist all temptation that may come my way; that I may live a sober, righteous and godly life, ever praising thee, and glorifying thy Holy Name. Amen.</p><h1>Prayer Before a Journey</h1><p>O Lord Jesus Christ our God, the true and living way, be thou, O Master, my companion, guide and guardian during my journey; deliver and protect me from all danger, misfortune and temptation; that being so defended by Thy divine power, I may have a peaceful and successful journey and arrive safely at my destination. For in thee I put my trust and hope, and to thee, together with thy Eternal Father, and the All-holy Spirit, I ascribe all praise, honor and glory: now and ever, and unto ages of ages. Amen.</p><h1>A Prayer in Time of Trouble</h1><p>O God, our help and assistance, who art just and merciful, and who heareth the supplications of thy people; look down upon me, a miserable sinner, have mercy upon me, and deliver me from this trouble that besets me, for which, I know, I am deservedly suffering. I acknowledge and believe, O Lord, that all trials of this life are given by Thee for our chastisement, when we drift away from thee, and disobey thy commandments; deal not with me after my sins, but according to thy bountiful mercies, for I am the work of Thy hands, and thou knowest my weakness. Grant me, I beseech thee, thy divine helping grace, and endow me with patience and strength to endure my tribulations with complete submission to Thy Will. Thou knowest my misery and suffering and to Thee, my only hope and refuge, I flee for relief and comfort; trusting to thine infinite love and compassion that in due time, when thou knowest best, thou wilt deliver me from this trouble, and turn my distress into comfort, when I shall rejoice in thy mercy, and exalt and praise thy Holy Name, O Father, Son, and Holy Spirit: now and ever, and unto ages of ages. Amen.</p><h1>Thanksgiving After Deliverance From Trouble</h1><p>Almighty and merciful God, I most humbly and heartily thank thy divine majesty for thy loving kindness and tender mercies, that thou hast heard my humble prayer, and graciously vouchsafed to deliver me from my trouble and misery. Grant me, I beseech thee, thy helping grace, that I may obediently walk in thy holy commandements, and lead a sober, righteous and godly life, ever remembering thy mercies, and the blessings thou hast undeservedly bestowed upon me, that I may continually offer to thee the sacrifice of praise and thanksgiving, O Father, Son, and Holy Spirit.</p><h1>A Prayer of a Sick Person</h1><p>O Lord Jesus Christ, our Saviour, Physician of souls and bodies, who didst become man and suffer death on the Cross for our salvation, and through thy tender love and compassion didst heal all manner of sickness and affliction; do thou O Lord, visit me in my suffering, and grant me grace and strength to bear this sickness with which I am afflicted, with Christian patience and submission to thy will, trusting in thy loving kindness and tender mercy. Bless, I pray thee, the means used for my recovery, and those who administer them. I know O Lord, that I justly deserve any punishment thou mayest inflict upon me for I have so often offended thee and sinned against thee, in thought, word and deed. Therefore, I humbly pray thee, look upon my weakness, and deal not with me after my sins, but according to the multitude of thy mercies. Have compassion on me, and let mercy and justice meet; and deliver me from this sickness and suffering I am undergoing. Grant that my sickness may be the means of my true repentance and amendment of my life according to thy will, that I may spend the rest of my days in thy love and fear: that my soul, being helped by thy grace and sanctified by thy Holy Mysteries, may be prepared for its passage to the Eternal Life, and there, in the company of thy blessed Saints, may praise and glorify thee with thy Eternal Father and Life-giving Spirit. Amen.</p><h1>&nbsp;Thanksgiving After Recovery from Sickness</h1><p>Almighty God, our heavenly Father, Source of life and Fountain of all good things, I bless thy Holy Name, and offer to thee most hearty thanks for having delivered me from my sickness and restored me to health. Grant me thy continuing grace, I pray thee, that I may keep my good resolutions and correct the errors of my past life, and improve in virtue, and live a new life in dutiful fear of thee, doing thy will in all things, and devoting this new life which thou has given me to thy service: that thus living for thee, I may be found ready when it pleaseth thee to call me to thee, O heavenly Father, to whom with thine Only-begotten Son, our Lord Jesus Christ, and thine all-holy and Life-giving Spirit, is due all honor, praise, glory, and thanksgiving: now and ever, and unto ages of ages. Amen.</p><h1>A Prayer for the Sick</h1><p>O holy Father, heavenly Physician of our souls and bodies, who hast sent thine Only-begotten Son our Lord Jesus Christ to heal all our ailments and deliver us from death: do thou visit and heal thy servant&nbsp;<em>N.</em>, granting&nbsp;<em>him/her</em>&nbsp;release from pain and restoration to health and vigor, that&nbsp;<em>he/she</em>&nbsp;may give thanks unto thee and bless thy holy Name, of the Father, and of the Son, and of the Holy Spirit: now and ever, and unto ages of ages. Amen.&nbsp;</p><h1>A Prayer for the Dead</h1><p>Into thy hands, O Lord, I commend the souls of thy servants,&nbsp;<em>NN.</em>, and beseech thee to grant them rest in the place of thy rest, where all thy blessed Saints repose, and where the light of thy countenance shineth forever. And I beseech thee also to grant that our present lives may be godly, sober, and blameless, that, we too may be made worthy to enter into thy heavenly Kingdom with those we love but see no longer: for thou art the Resurrection, and the Life, and the Repose of thy departed servants, O Christ our God, and unto thee we ascribe glory: to the Father, and to the Son, and to the Holy Spirit; now and ever, and unto ages of ages. Amen.</p><h1>A General Intercession</h1><p>O Lord Jesus Christ our God, who in thy mercy and loving-kindness dost regard the prayers of all who call upon thee with their whole heart, incline thine ear and hear my prayer, now humbly offered unto thee:</p><p>Be mindful, O Lord, of thy Holy Orthodox Catholic and Apostolic Church; confirm and strengthen it, increase it and keep it in peace, and preserve it unconquerable forever;</p><p>Be mindful, O Lord, of our Archbishop&nbsp;<em>N.</em>, and of every Bishop of the Orthodox: of Priests and Deacons and all the Clergy of thy Church, which thou has established to feed the flock of the Word: and by their prayers have mercy upon me and save me, a sinner.</p><p>Be mindful, O Lord, of all civil Authorities, of our Armed Forces, of this city in which we dwell, and of every city and land; grant us peaceful times, that we may lead a calm and tranquil life in all godliness and sanctity.</p><p>Be mindful, O Lord, of my parents, my brothers and sisters, my relatives and friends, and all who are near and dear to me,&nbsp;<em>(name those whom you wish to remember)</em>, and grant them mercy, life, peace, health, salvation and visitation, and pardon and remission of sins; that they may evermore praise and glorify thy holy Name.</p><p>Be mindful, O Lord, of those who travel by land, and sea, and air; of the young and the old; orphans and widows; the sick and the suffering, the sorrowing and the afflicted, all captives, and the needy poor; upon them all send forth thy mercies, for thou art the Giver of all good things.</p><p>Be mindful, O Lord, of me, thy humble servant; grant me thy grace, that I may be diligent and faithful; that I may avoid evil company and influence, and resist all temptation; that I may lead a godly and righteous life, blameless and peaceful, ever serving thee, that I may be accounted worthy at the last to enter into the Kingdom of Heaven.</p><p>Be mindful, O Lord, of all those who have fallen asleep in the hope of resurrection unto life eternal, especially&nbsp;<em>N.</em>,&nbsp;<em>NN.</em>; pardon all their transgressions both voluntary and involuntary, whether in word, or deed, or thought. Shelter them in a place of brightness, a place of verdure, a place of repose, whence all sickness, sorrow and sighing have fled away, and where the sight of thy countenance rejoiceth all thy Saints from all the ages. Grant them thy heavenly Kingdom, and a portion in thine ineffable and eternal blessings, and the enjoyment of thine unending Life.</p><p>Hear my prayer, O Lord, for thou art merciful and compassionate, and lovest mankind, and to thee are due all glory, honor, and worship: to the Father, and to the Son, and to the Holy Spirit: now and ever, and unto ages of ages. Amen.<br></p>
</body>
</html>
`,
      "selfExamination": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>SELF EXAMINATION</h1>
<hr />
<h1>First Commandment</h1>
<p>Have I believed in God the Father, the Son, and the Holy Spirit? Have I failed to trust in God and his mercy? Have I complained against God in adversity? Have I been thankful for God's blessings? Have I doubted the Christian faith and the teachings of the Church? Have I tried to serve God and keep His Commandments? Have I given way to superstition? Have I frequented the religious meetings of heretics and schismatics? Have I neglected my duties to God through fear of ridicule or persecution? Have I failed to pray to God faithfully? Have I put myself before God?</p><h1>Second Commandment</h1><p>Have I made an idol of any person or thing? Have I given to anyone or anything the worship that is due to God alone? Have I set before myself the holy life of Jesus and tried to imitate Him? Have I read the Holy Scriptures regularly? Have I been irreverent during Church Services, let my attention wander, or been insincere? Have I neglected to receive Holy Communion regularly or without due preparation?</p><h1>Third Commandment</h1><p>Have I profaned the holy name of God in any way? Have I cursed anyone or anything, or sworn a false oath? Have I failed to give proper reverence to holy persons and things? Have I had due respect for the clergy of the Church, or hindered them in performing God's work? Have I broken any solemn vow or promise? Have I entered into any unlawful contract or made an unlawful promise?</p><h1>Fourth Commandment</h1><p>Have I stayed away from Church on Sundays or prevented others from going? Have I done unnecessary work on Sundays? Have I spent the day in unwholesome fashion or profaned it by improper conduct? If I could not go to Church because of illness or other grave cause, have I prayed at home? Have I caused anyone else to profane the Lord's Day? Have I kept the Fasts and Festivals prescribed by the Church?</p><h1>Fifth Commandment</h1><p>Have I respected my parents and been obedient to them? Have I been guilty of deception, or caused them pain by my words or actions? Have I neglected them or failed to help them? Have I done my duty towards my family? Have I been wanting in love or kindness towards my husband (or wife), or harmed him (or her) in any way? Have I set my children a good example and tried to bring them up properly? Have I corrected their faults with patience and not with anger? Have I over-indulged or spoiled them? Have I neglected my god-children and failed in my obligations towards them? Have I worked for my employers honestly and diligently? Have I treated fairly all those who have worked for me? Have I honored God as my Heavenly Father by treating others as my brothers, and have I honored the Church as my spiritual Mother by honoring and practicing my religion in accordance with her teachings?</p><h1>Sixth Commandment</h1><p>Have I caused the injury or death of any one, or wished that I were dead? Have I done anything to shorten my own life or that of someone else by injuring health, or through evil and intemperate living? Have I given way to anger, or harmed others with words or actions? Have I defamed others who needed help, or failed to stand up for those unjustly treated? Have I been cruel to anyone? Have I mistreated animals or destroyed any life unnecessarily? Have I failed to forgive anyone or harbored evil thoughts against them?</p><h1>Seventh Commandment</h1><p>Have I given way to impure thoughts, words, or deeds? Have I committed any unworthy actions alone or with others? Have I degraded myself in any way, or forgotten human dignity? Have I read immoral books or magazines, or delighted in obscenity of any kind? Have I associated with bad companions or frequented unsavory places? Have I eaten or drunk or smoked too much? Have I been lazy, idle, or wasted my time? Have I led others to commit sinful acts? Have I been unfaithful to any trust confided in me?</p><h1>Eighth Commandment</h1><p>Have I stolen anything or wished to do so? Have I kept anything that did not belong to me? Have I tried honestly to find owners of lost articles I have found? Have I paid my debts? Have I lived within my income, and not wastefully and extravagantly? Have I given to charitable causes in proportion to my means? Have I been honest and upright?</p><h1>Ninth Commandement</h1><p>Have I told lies, or added to or subtracted from the truth? Have I made careless statements or spoken evil of anyone? Have I told any secrets entrusted to me, or betrayed anyone? Have I gossiped about anyone or harmed their reputation? Have I concealed the truth, assisted in carrying out a lie, or pretended to commit a sin of which I was not guilty? Have I tried to see the good in others rather than their shortcomings?</p><h1>Tenth Commandment</h1><p>Have I envied anything good that has come to others? Have I been jealous of another's good fortune? Have I wished for anything that was another's? Have I damaged or destroyed the property of others? Have I wished for things God has not given me, or been discontented with my lot? Have I been stingy? Have I held back anything due another? Have I hoped for the downfall of anyone so that I might gain by it? Have I failed to be gracious and generous to anyone? Have I expected God to give me that which I would refuse one of my fellow men​?<span></span><span></span><br></p>
</body>
</html>
`,
      "afterConfession" : `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>AFTER CONFESSION</h1>
<hr />
<h1>1.</h1><p>O almighty and merciful God, I truly thank thee for the forgiveness of my sins; bless me, O Lord, and help me always, that I may ever do that which is pleasing to thee, and sin no more. Amen.</p><h1>2.</h1><p>O Lord God of my salvation, the Saviour and Benefactor of my soul, I am truly sorry for my every transgression and I firmly resolve never again to offend thee by my sins, and sincerely promise to amend my way of life. Implant in me the fear of thy blessed commandments, that I may trample down all carnal appetite and may lead a godly life, both thinking and doing always such things as are pleasing unto Thee. I pray thee, grant unto me the Grace of thy Holy Spirit, that thus strengthened, I may shun all evil deeds and works, and words and thoughts, and may avoid all snares of the Evil One. Shine in my heart with the true Sun of thy Righteousness; enlighten my mind and guard all my senses, that walking uprightly in the way of thy statutes, I may attain unto life eternal.&nbsp; Amen.</p><p>O Sovereign Master, who lovest mankind, lead me in thy way, that I may walk in thy truth. Make glad my heart, that I may fear thy Holy Name. O Lord, mighty in mercy, gracious in strength, aid and comfort and save me, as I put my trust in thy holy Name. Rebuke me not, O Lord, in thy displeasure, neither punish me in thy wrath, but show unto me thy great mercy and compassion, O Physician and Healer of my soul. O Merciful Saviour, blot out all my transgressions, for I am heartily sorry for having offended thee. Grant me thy Grace that I may avoid my previous evil ways. Strengthen me, O Mighty One, to withstand those temptations before which I am weak, that I may avoid all future sin. Keep me under thy protection and in the shadow of thy wings, that I may serve thee, praise thee, and glorify thee all the days of my life. Amen​.<span></span><span></span><br></p>
</body>
</html>
`,
      "communionOffice": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>PRAYERS OF PREPARATION BEFORE HOLY COMMUNION</h1>
<hr />
<h1>A Prayer of St. Basil the Great</h1><p>O Lord and Master, Jesus Christ, our God, Fountain of life and immortality, Creator of all things visible and invisible; Consubstantial and Co-eternal Son of the eternal Father, who in thine exceeding great love didst become incarnate in the latter days, and was crucified for us ungrateful and wicked children, and by thine own Blood didst renew our nature corrupted by sin: Do thou, O Immortal King, receive me, a repentant sinner; incline thine ear unto me and hear my prayer. I have sinned, O Lord, I have sinned against heaven and before thee, and I am not worthy to lift up my eyes to the majesty of thy glory, for I have affronted thy goodness, and broken thy commandments, and disobeyed thy laws. But thou, O Lord, most loving, long-suffering and merciful, hast not given me over to perish in my sin, but dost ever await my return. For, O Thou who lovest mankind, thou hast said, by thy Prophet, that thou hast no pleasure in the death of a sinner, but rather than he should turn from his wickedness and live. Thou dost not desire, O Master, to destroy the works of thy hands or that they should perish, but willest that all men should be saved and come to the knowledge of the Truth. Wherefore I, although unworthy both of heaven and of earth and of this temporary life, even I, a wretched sinner who had given myself over to every evil desire, despair not of salvation, though I have been wholly subject to sin, a slave to passion, and have defiled thine image within me, who am thy creation and thy work; but trusting in thine infinite compassion, draw nigh unto thee. Receive me, O Lord, thou that lovest mankind, as thou didst receive the sinful woman, the thief, the publican and the prodigal son. Take away the heavy burden of my sins, O Thou that takest away the sins of the world, and healest the infirmities of men, and callest all that are weary and heavy laden to thyself and givest them rest; thou that camest not to call the righteous but sinners to repentance, cleanse thou me from all stain of body and soul and teach me to fulfill holiness in thy fear, that with the witness of my conscience pure, I may receive a portion of thy Holy Gifts, and be united to thy Holy Body and Precious Blood, and may have thee, with thy Father and Holy Spirit, dwelling and abiding in me. And grant, O Lord Jesus Christ, my God, that the partaking of thy precious and Life-giving Mysteries may not be to my condemnation, nor may not through the weakness of my soul and body be received unworthily; but grant that, even unto my last breath, I may partake of a portion of thy Holy Gifts without condemnation, unto the Communion of thy Holy Spirit, as a preparation for eternal Life and for a good defense at thy dread Judgment Seat; so that I, together with all thine elect, may also receive those incorruptible good things which thou hast prepared for them that love thee, O Lord; in whom thou art glorified forever. Amen.</p><h1>Another Prayer of St. Basil the Great</h1><p>O Lord, I know that I am unworthy to receive thy Holy Body and Precious Blood; I know that I am guilty, and that I eat and drink condemnation to myself, not discerning the Body and Blood of Christ my God. But trusting in thy loving-kindness I come unto thee who has said: He that eateth my Body and drinketh my Blood shall dwell in me and I in him. Therefore, O Lord, have compassion on me and make not an example of me, thy sinful servant. But do unto me according to thy great mercy, and grant that these Holy Gifts may be for me unto the healing, purification, enlightenment, protection, salvation and sanctification of my soul and body, and to the expulsion of every evil imagination, sinful deed or work of the Devil. May they move me to reliance on thee and to love thee always, to amend and keep firm my life; and be ever in me to the increase of virtue, to the keeping of thy Commandments, to the communion of the Holy Spirit, and as a good defense before thy dread Judgment Seat, and for Life Eternal. Amen.</p><h1>A Prayer of St. John Chrysostom</h1><p>O Lord my God, I know that I am not worthy nor sufficient that thou shouldest enter under my roof into the habitation of my soul, for it is all deserted and in ruins, and thou hast not a fitting place in me to lay thy head. But as from the heights of thy glory thou didst humble thyself, so now bear me in my humility; as thou didst deign to lie in a manger in a cave, so deign now also to come into the manger of my mute soul and corrupt body. As thou didst not refrain from entering into the house of Simon the leper, or shrink from eating there with sinners, so also vouchsafe to enter the house of my poor soul, all leprous and full of sin. Thou didst not reject the sinful woman who ventured to draw near to touch thee, so also have pity on me, a sinner, approaching to touch thee. And grant that I may partake of thine All-holy Body and Precious Blood for the sanctification, enlightenment and strengthening of my weak soul and body; for the relief from the burden of my many sins; for my preservation against all the snares of the devil; for victory over all my sinful and evil habits; for the mortification of my passions; for obedience to thy Commandments; for growth in thy divine Grace and for the inheritance of thy Kingdom. For it is not with careless heart that I approach thee, O Christ my God, but I come trusting in thine infinite goodness, and fearing lest I may be drawn afar from thee and become the prey of the wolf of souls. Wherefore, I pray thee, O Master, who alone art holy, that thou wouldest sanctify my soul and body, my mind and heart and reins, and renew me entirely. Implant in my members the fear of thee, be thou my helper and guide, directing my life in the paths of peace, and make me worthy to stand at thy right hand with thy Saints; through the prayers and intercessions of thine immaculate Mother, of thy Bodiless Servitors, of the immaculate Powers, and of all the Saints who from all ages have been well-pleasing unto thee. Amen.</p><h1>A Prayer of St. John of Damascus</h1><p>O Lord and Master Jesus Christ, our God, who alone hath power to forgive the sins of men, do thou, O Good One who lovest mankind, forgive all the sins that I have committed in knowledge or in ignorance, and make me worthy to receive without condemnation thy divine, glorious, immaculate and life-giving Mysteries; not unto punishment or unto increase of sin; but unto purification, and sanctification and a promise of thy Kingdom and the Life to come; as a protection and a help to overthrow the adversaries, and to blot out my many sins. For thou art a God of mercy and compassion and love toward mankind, and unto Thee we ascribe glory, together with the Father and the Holy Spirit: now and ever, and unto ages of ages. Amen.</p><h1>Another Prayer of St. John of Damascus</h1><p>I stand before the gates of thy Temple, and yet I refrain not from my evil thoughts. But do thou, O Christ my God, who didst justify the publican, and hadst mercy on the Canaanite woman, and opened the gates of Paradise to the thief; open unto me the compassion of thy love toward mankind, and receive me as I approach and touch thee, like the sinful woman and the woman with the issue of blood; for the one, by embracing thy feet received the forgiveness of her sins, and the other by but touching the hem of thy garment was healed. And I, most sinful, dare to partake of thy whole Body. Let me not be consumed, but receive me as thou didst receive them, and enlighten the perceptions of my soul, consuming the accusations of my sins: through the intercessions of Her that, without stain, gave Thee birth, and of the heavenly Powers: for thou art blessed unto ages of ages. Amen.</p><h1>A Prayer of St. John Chrysostom</h1><p>I believe, O Lord, and I confess that thou art truly the Christ, the Son of the living God, who didst come into the world to save sinners, of whom I am chief. And I believe that this is truly thine own precious Body, and that this is truly thine own precious Blood. Wherefore I pray thee, have mercy upon me and forgive my transgressions both voluntary and involuntary, of word and of deed, of knowledge and of ignorance; and make me worthy to partake without condemnation of thine immaculate Mysteries, unto remission of my sins and unto life everlasting. Amen.</p><p>Of thy Mystic Supper, O Son of God, accept me today as a communicant: for I will not speak of thy Mystery to thine enemies, neither will I give thee a kiss as did Judas; but like the thief will I confess thee: Remember me, O Lord, in thy Kingdom.</p><p>Not unto judgment nor unto condemnation be my partaking of thy Holy Mysteries, O Lord, but unto the healing of soul and body.​<span></span><span></span><br></p>
</body>
</html>
`,
      "communionThanks": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>PRAYERS OF THANKSGIVING AFTER HOLY COMMUNION</h1>
<hr />
<h1>First Prayer</h1><p>Glory to thee, O God; Glory to thee, O God; Glory to thee, O God.<br></p><p>I thank thee, O Lord my God, that thou hast not rejected me, a sinner, but hast accounted me worthy to become a communicant of thy holy Mysteries. I thank thee that thou hast accounted me, the unworthy, worthy to partake of thine immaculate and heavenly gifts. But, O Master who lovest mankind, who didst both die for us and rise again, and didst bestow upon us these thy terrible and life-giving Mysteries for the benefiting and sanctification of our souls and bodies; grant that they may be for me also unto the healing of soul and body, unto the averting of everything contrary thereto; unto the enlightenment of the eyes of my heart; unto the peace of my spiritual powers; unto faith invincible; unto love unfeigned; unto fulfilling of wisdom; unto the keeping of thy commandments; unto growth in thy divine grace, and the attainment of thy kingdom; that by them preserved in thy holiness, I may ever remember thy grace, and henceforth live not unto myself, but unto thee, our Master and Benefactor. And thus, when this life is ended in the hope of eternal life, I may attain unto everlasting rest, where the voice of those who keep festival is unceasing, and the delight of those who behold the ineffable beautify of thy countenance is boundless: for thou art the true desire and unutterable joy of those who love thee, O Christ our God, and all creation hymneth thee forever. Amen.<br></p><h1>A Prayer of St. Basil the Great</h1><p>O Master, Christ our God, King of the ages, and maker of all things: I thank thee for all the good things which thou hast bestowed upon me, and for this partaking of thine immaculate and life-giving Mysteries. Wherefore I pray thee, who art good and lovest mankind: Keep me under thy protection, and in the shadow of thy wings; and grant unto me with a pure conscience and even unto my last breath, to partake of thy holy Mysteries, unto remission of sins and unto life everlasting. For thou art the Bread of Life, the Fountain of holiness, the Giver of good things, and unto thee we ascribe glory: to the Father, and to the Son, and to the Holy Spirit: now and ever, and unto ages of ages.&nbsp; Amen.</p><h1>A Prayer of St. Simon Metaphrastes</h1><p>O thou who willingly dost give thy flesh to me as food,<br>Thou who art a Fire, consuming the unworthy,<br>Consume me not, O my Creator;<br>But rather pass through all my body parts,<br>Into all my joints, my reins, my heart.<br>Burn thou the thorns of all my transgressions,<br>Cleanse my soul, and hallow thou my thoughts.<br>Make firm my knees, and my bones likewise;<br>Enlighten as one my five senses,<br>Establish me wholly in thy fear;<br>Ever shelter me, and guard and keep me<br>From every soul-corrupting deed and word,<br>Chasten me, purify me, and control me;<br>Adorn me, teach me, and enlighten me.<br>Show me to be a Tabernacle of thy Spirit only,<br>And in no wise the dwelling-place of sin,<br>That from me, thy habitation, through the entrance of thy Communion,<br>Every evil deed and every passion may flee as from fire.<br>As intercessors I bring to thee all the Saints,<br>Both the Angelic Leaders of the Bodiless Powers,<br>Thy Fore-runner, and thy wise Apostles;<br>And besides these, thine immaculate and chaste Mother;<br>Do thou accept their prayers, my Christ, who are compassionate,<br>And make thy servant to be a child of the light:<br>For thou alone, Good Lord, are the sanctification and splendor of our souls,<br>And to thee as God and Master, day by day,<br>Duly we ascribe all glory.</p><p>+++<br><br>May thy holy Body, O Lord Jesus Christ our God, be unto me for life eternal, and thy precious Blood unto remission of my sins. May this Eucharist be unto me for joy, health, and gladness; and at thy dread Second Coming make me, a sinner, worthy to stand at the right hand of thy glory: through the intercessions of thine all-immaculate Mother and of all thy Saints.&nbsp; Amen.<br></p><h1>A Prayer to the All-Holy Theotokos</h1><p>O&nbsp; All-holy Lady Theotokos, light of my darkened soul, my hope, my shelter, my refuge, my consolation and my joy: I thank thee that thou hast accounted me worthy, although unworthy, to be a partaker of the immaculate Body and precious Blood of thy Son. But do thou, who gavest birth to the true Light, enlighten the mental eyes of my heart; O thou who didst bear the fountain of immortality, quicken thou me who lie dead in sin, O compassion-loving Mother of the merciful God, have mercy upon me, and grant me humility and contrition of heart, and meekness in my thoughts, and deliverance from the bondage of my vain imaginings. And account me worthy, even unto my last breath, to receive without condemnation the sanctification of the immaculate Mysteries, unto the healing of both soul and body. And grant unto me tears of repentance and confession, that I may hymn thee and glorify thee all the days of my life: for​ blessed and glorified art thou unto all ages.&nbsp; Amen.<span></span><span></span><br></p></div>
</body>
</html>
`
    },
  },
  "pt": {
    "cardContent": {
      "commemorations": "Comemorações",
      "readings": "Leituras",
    },
    "prayersPageTitle": "Orações",
    "calendar": {
      "weekDays": {
        "sunday": "Domingo",
        "monday": "Segunda-feira",
        "tuesday": "Terça-feira",
        "wednesday": "Quarta-feira",
        "thursday": "Quinta-feira",
        "friday": "Sexta-feira",
        "saturday": "Sábado",
      },
      "monthNames": {
        "0": "Janeiro",
        "1": "Fevereiro",
        "2": "Março",
        "3": "Abril",
        "4": "Maio",
        "5": "Junho",
        "6": "Julho",
        "7": "Agosto",
        "8": "Setembro",
        "9": "Outubro",
        "10": "Novembro",
        "11": "Dezembro",
      },
    },
    "pageTitles": {
      "synaxarion": "Sinaxário",
      "selectDate": "Selecione uma data ↓",
      "prayers": "Orações",
      "settings": "Parâmetros",
      "middayPrayers": "Ao longo do dia",
      "commonPrayers": "Orações diárias",
      "morningPrayers": "Matinais",
      "eveningPrayers": "Antes de dormir",
      "throughDayPrayers": "Ao longo do dia",
      "hours": "Horas canónicas",
      "hoursInstructions": "Instruções",
      "hoursVespers": "Vésperas",
      "hoursSmallCompline": "Completas menores",
      "hoursMatins": "Matinas",
      "hoursFirst": "Hora prima",
      "hoursThird": "Hora tércia",
      "hoursSixth": "Hora sexta",
      "hoursPsalms": "Típicos meridianos",
      "hoursNinth": "Hora noa",
      "hoursPaschal": "Hora Pascal",
      "canonsAndHymns": "Cânones e hinos",
      "penitentialCanon": "Cânone de penitencia",
      "theotokosCanon": "Á Santíssima Deípara",
      "akathistHymn": "Hino acatisto",
      "communion": "Sagrada Comunhão",
      "confessionInstruction": "Breve instrução",
      "confessionGuide": "Guia",
      "communionOffice": "Ofício particular preparatório",
      "communionThanks": "Orações de ação de graças",
      "glossary": "Léxico",
      "glossaryPage": "Léxico de termos litúrgicos ou teológicos"
    },
    "pageDescriptions": {
      "morningPrayers": "Orações matinais",
      "throughDayPrayers": "Orações a serem ditas ao longo do dia",
      "middayPrayers": "Orações a serem ditas ao longo do dia",
      "eveningPrayers": "Orações para antes de dormir",
      "confessionInstruction": "sobre a confissão",
      "confessionGuide": "para a confissão",
      "communionOffice": "para a Sagrada Comunhão",
      "communionThanks": "pela Sagrada Comunhão",
    },
    "dailyPrayers": {
      "seeMore": "Ler mais",
      "seeLess": "Ler menos",
    },
    "prayerContent": {
      "hoursIntroduction": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>HORAS CANÓNICAS</h1>
<hr />
<p><em>Normalmente, sobretudo aos dias de semana, os fiéis leigos não podem
ir às orações diárias como os monges nem têm à sua disposição todos os
livros do culto, para recitar os ofícios completos, ainda que o
desejassem. Poderiam, portanto, ler os salmos dos vários ofícios, pois
eles constituem a essência de cada ofício, independentemente de serem de
Vésperas, de Matinas ou de qualquer outra Hora. A esses salmos juntámos
os tropários e orações fixas, que se podem ler cada dia, abstraindo da
festa ou do período litúrgico do ano.</em></p>
<p><em>Aqueles que conseguirem ler esses salmos no momento apropriado do
dia: Vésperas e Completas à noite, Matinas e Hora Prima ao nascer do
sol, Hora Tércia às 9h00 da manhã, Hora Sexta ao meio dia e Hora Noa
pelas 15-16 horas. Os poderão assim compreender melhor porque foram
esses salmos ordenados desse modo e também conformar-se aos monges e aos
próprios anjos na piedade e na persistência com que louvam ao
Senhor.</em></p>
<p><em>No caso dos salmos 140 e 148, usámos alguns parêntesis, nos quais
introduzimos os incisos usados na versão cantada desses salmos; mas no
caso da sua leitura privada, o texto entre parêntesis não carece de ser
lido.</em></p>
</body>
</html>
`,
      "hoursVespers" : `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>OFÍCIO DE VÉSPERAS</h1>
<hr />
<p>Orações iniciais:</p>
<p>Glória a Ti, ó nosso Deus, glória a Ti.</p>
<p>Ó Rei celeste, Consolador, Espírito da Verdade, que em tudo estás
presente e tudo preenches, Tesouro dos bens e Dador da vida, vem e
habita em nós, e purifica-nos de toda a impureza e salva, ó Bondoso, as
nossas almas.</p>
<p>Triságio, Pai nosso…, Pois Teu é o Reino…</p>
<p>O leitor continua:</p>
<p>Ámen. Kyrie, eléison. (12x)</p>
<p>Glória ao Pai e ao Filho, e ao Espírito Santo, agora e
sempiternamente, e pelos séculos dos séculos. Ámen.</p>
<p><strong>***</strong></p>
<p><strong>V</strong>inde, adoremos o nosso Rei e Deus.</p>
<p><strong>V</strong>inde, adoremos e prostremo-nos diante de Cristo,
nosso Rei e Deus.</p>
<p><strong>V</strong>inde, adoremos e prostremo-nos diante do próprio
Cristo, nosso Rei e Deus.</p>
<p><strong>Salmo 103</strong></p>
<p><strong>HINO AO CRIADOR DO UNIVERSO</strong></p>
<p><strong>B</strong>endize, ó minha alma, ao Senhor! Senhor, meu Deus,
como és grande! Tu que revestes a majestade e o esplendor, envolto em
luz como num manto, estendeste o céu como uma tenda; Tu que fixaste o
Teu aposento sobre as águas, que fizeste das nuvens o Teu coche e
caminhas sobre as asas do vento; que fazes dos espíritos anjos<a
href="#fn2" class="footnote-ref" id="fnref2"
role="doc-noteref"><sup>2</sup></a> Teus e do fogo flamejante um servo
Teu; que fundaste a terra sobre os seus caboucos para que pelos séculos
dos séculos não vacile, coberta pelo abismo como um manto. Sobre as
montanhas se mantinham as águas. À Tua ameaça recuaram, ao reboar do
trovão se precipitaram, saltando pelas montanhas e descendo pelos vales
até o lugar que lhes assinalaste. Impuseste-lhes um limite, que não
ultrapassarão, para que não voltem a cobrir a terra. Tu que fazes jorrar
fontes nas ravinas: correm por entre os montes e dão de beber aos
animais do campo; vêm asnos selvagens a matar a sede. Junto delas moram
as aves do céu, entre as pedras elevam sua voz. Do alto da Tua morada
regas as montanhas, do fruto das Tuas obras se sacia a terra. Fazes
germinar erva para o gado, plantas para uso do homem, para que tire da
terra o seu sustento: o vinho que lhe alegra o coração, o azeite que lhe
dá brilho ao rosto e o pão que fortalece o coração do homem. Saciam-se
as árvores do campo, os cedros do Líbano que Ele plantou, onde os
pássaros se aninham e em cujo cimo a cegonha tem pousada. As altas
montanhas são para os cervos, os penhascos são o refúgio das lebres.
Fizeste a lua para marcar os tempos; o sol conhece o seu ocaso. Mandas a
escuridão e faz-se noite; durante ela saem todas as feras da selva. As
crias do leão rugem atrás da presa, pedindo a Deus seu alimento. Mas ao
nascer do Sol logo recolhem, e se vão deitar nos seus covis. O homem sai
para o trabalho, para as suas lides até o entardecer. Quão maravilhosas
são as Tuas obras, Senhor, todas as fizeste com sabedoria! A terra está
repleta das Tuas criaturas. Aqui o mar, imenso e vasto, ali répteis, que
não têm número, alimárias grandes e pequenas. Acolá singram os navios e
o Leviatã, que formaste para nele folgar. Todos esperam de Ti que lhes
dês comida a seu tempo. Dando-lhes Tu o alimento, eles o recolhem, abres
a mão e saciam-se do que é bom. Escondes o Teu rosto e ficam
perturbados; tiras-lhes o fôlego, expiram e regressam ao seu pó. Envias
o Teu Espírito e são recreados, e assim renovas a face da terra. Seja
para sempre a glória do Senhor e alegrar-Se-á o Senhor em Suas obras!
Ele olha sobre terra e fá-la estremecer, toca os montes e fumegam.
Cantarei ao Senhor, enquanto viva; louvarei o meu Deus, enquanto exista.
Que Lhe seja agradável o meu canto e no Senhor me alegrarei. Desapareçam
da terra os pecadores! Os ímpios deixem de existir! Bendize, ó minha
alma, o Senhor!</p>
<p>E repete:</p>
<p>O sol conhece o seu ocaso. Mandas a escuridão e faz-se noite. Quão
maravilhosas são as Tuas obras, Senhor, todas as fizeste com
sabedoria!</p>
<p>Glória ao Pai, ao Filho e ao Espírito Santo, agora e sempiternamente
e pelos séculos dos séculos. Ámen.</p>
<p>Aleluia, Aleluia, Aleluia, glória a Ti, ó Deus.</p>
<p>Aleluia, Aleluia, Aleluia, glória a Ti, ó Deus.</p>
<p>Aleluia, Aleluia, Aleluia, glória a Ti, ó nosso Deus, glória a
Ti.</p>
<p>Kyrie, eléison. (3x)</p>
<p><strong>Catisma 1</strong> (versículos selecionados)</p>
<p>Bem-aventurado é o homem que não anda segundo o conselho dos ímpios,
nem se detém no caminho dos pecadores. Aleluia!</p>
<p>Porque o Senhor conhece o caminho dos justos; mas o caminho dos
ímpios perecerá. Aleluia!</p>
<p>Servi ao Senhor com temor e alegrai-vos com tremor. Aleluia!</p>
<p>Bem-aventurados são todos aqueles que n’Ele confiam. Aleluia!</p>
<p>Levanta-Te Senhor; salva-me, ó meu Deus. Aleluia!</p>
<p>A salvação vem do Senhor e sobre o Seu povo a Sua bênção.
Aleluia!</p>
<p>Glória ao Pai, ao Filho e ao Espírito Santo; agora e sempiternamente
e pelos séculos dos séculos. Ámen.</p>
<p>Aleluia, Aleluia, Aleluia, glória a Ti, ó Deus.</p>
<p>Aleluia, Aleluia, Aleluia, glória a Ti, ó Deus.</p>
<p>Aleluia, Aleluia, Aleluia, glória a Ti, ó nosso Deus, glória a
Ti.</p>
<p>Kyrie, eléison. (3x)</p>
<p><strong>„Senhor, A Ti clamEI…”<br />
</strong>(O coro canta conforme o tom da semana ou da festa)</p>
<p><strong>S</strong>enhor, a Ti clamei, escuta-me, [escuta-me, Senhor.
Senhor, a Ti clamei, escuta-me,] atende à voz da minha oração/ quando a
Ti clamar: [Escuta-me, Senhor].</p>
<p><strong>Q</strong>ue se dirija a Ti minha oração como o incenso na
Tua presença; e que o erguer das minhas mãos seja um sacrifício
vespertino. [Escuta-me, Senhor].</p>
<p><strong>SALMOS 140, 141, 129 e 116</strong></p>
<p>Põe, Senhor, uma guarda à minha boca e uma porta fortificada junto
aos meus lábios.</p>
<p>Não deixes o meu coração inclinar-se a palavras de maldade, a
pretextar desculpas para os meus pecados.</p>
<p>Com os homens que praticam a iniquidade, não terei parte; nem me
juntarei aos seus eleitos.</p>
<p>Que me eduque o justo e me repreenda com misericórdia, mas que o óleo
do pecador não unja a minha cabeça;</p>
<p>Pois a minha oração foi contra os seus desejos: e logo os seus juízes
foram precipitados pelos rochedos.</p>
<p>Ouvirão as minhas palavras, porque as adocei; como um torrão se
desfaz de encontro ao solo, assim seus ossos foram dispersos à boca do
abismo.</p>
<p>Pois em Ti, Senhor, ponho os meus olhos; em Ti, Senhor, confiei, não
me retires a alma.</p>
<p>Guarda-me do laço que me tenderam e dos embustes dos que praticam a
iniquidade.</p>
<p>Os ímpios cairão na sua própria rede; e eu permaneço só, até que
passe.</p>
<p>Com a minha voz clamei pelo Senhor; com a minha voz supliquei ao
Senhor.</p>
<p>Derramarei perante Ele a minha prece; expor-lhe-ei a minha
tribulação.</p>
<p>Quando o meu espírito desfalece em mim, Tu conheces as minhas
sendas.</p>
<p>Naquele caminho por que andava, esconderam-me uma armadilha.</p>
<p>Procurando à direita eu olhava, mas não havia quem me conhecesse.</p>
<p>Faltou-me o refúgio; e não havia quem cuidasse da minha alma.</p>
<p>Clamei por Ti, Senhor, e disse: Tu és o meu refúgio e a minha porção
na terra dos vivos.</p>
<p>Atende à minha prece; pois, estou abatido assaz.</p>
<p>Livra-me dos que me perseguem, pois tornaram-se mais fortes do que
eu.</p>
<p>***</p>
<p>10. Retira a minha alma da prisão, para que eu confesse o Teu
nome.</p>
<p>9. Esperam por mim os justos até que me retribuas.</p>
<p>8. Das profundezas clamei por Ti, Senhor. Senhor, escuta a minha
voz.</p>
<p>7. Estejam Teus ouvidos atentos à voz da minha prece.</p>
<p>6. Se observares as nossas iniquidades, Senhor, ó Senhor, quem poderá
subsistir? Mas junto a Ti está a propiciação.</p>
<p>5. Por causa do Teu nome, esperei em Ti, ó Senhor. Esperou a minha
alma na Tua palavra, esperou a minha alma no Senhor.</p>
<p>4. Desde a guarda da manhã até a noite, / desde a guarda da manhã,
espere Israel no Senhor.</p>
<p>3. Porque junto ao Senhor está a misericórdia e n’Ele é abundante a
redenção; Ele mesmo resgatará Israel de todas as suas iniquidades.</p>
<p>2. Louvai ao Senhor todas as nações, louvai-O todos os povos.</p>
<p>1. Porque poderosa é a Sua misericórdia para connosco e a verdade do
Senhor permanece pelos séculos.</p>
<p>Glória ao Pai, ao Filho e ao Espírito Santo <em>(tropário do Santo do
dia, se o houver no Menológio).</em></p>
<p>Agora e sempiternamente e pelos séculos dos séculos. Ámen
<em>(Theotókion ou Estiquero da Deípara).</em></p>
<p>Hino vesperal: Luz jubilosa</p>
<p><strong>Ó</strong> Luz jubilosa da santa glória do Pai celeste e
imortal, ó Santo e Beato Jesus Cristo: chegados ao pôr-do-sol e
contemplando a luz vespertina, cantamos ao Pai, ao Filho e ao Espírito
Santo – a Deus. Digno é que, em todo o tempo, sejas louvado com vozes
pias, ó Filho de Deus, dador da vida; por isso Te glorifica todo o
universo.</p>
<p>Depois a oração: <span class="smallcaps">“Digna-Te,
Senhor…”</span></p>
<p><strong>D</strong>igna-Te, Senhor, nesta tarde, guardar-nos sem
pecado. Bendito és Tu, ó Senhor, Deus dos nossos Pais, e o Teu nome é
louvado e glorificado pelos séculos; Ámen. Senhor, que a Tua
misericórdia esteja sobre nós, conforme esperamos em Ti. Bendito és Tu,
Senhor, ensina-nos os Teus mandamentos! Bendito és Tu, Soberano,
educa-me pelos Teus mandamentos! Bendito és Tu, Santo, ilumina-nos com
Teus mandamentos! Senhor, a Tua misericórdia é eterna, não desprezes a
obra das Tuas mãos. A Ti se deve o louvor; a Ti se deve o cântico; a Ti
se deve a glória: Pai, Filho e Espírito Santo; agora e sempiternamente e
pelos séculos dos séculos. Ámen.</p>
<p><strong>Oração de São Simeão<br />
("Nunc dimittis"), tom 6</strong></p>
<p><strong>A</strong>gora deixa o Teu servo ir em paz, segundo a Tua
palavra, ó Soberano, porque os meus olhos viram a Tua Salvação, que
preparaste diante de todos os povos: Luz para revelação às nações e
glória do Teu povo, Israel.</p>
<p>Triságio e Pai Nosso…; Pois Teu é o Reino, o poder e a glória, agora
e sempiternamente, e pelos séculos dos séculos. Ámen.</p>
<p><em>Os tropários:</em></p>
<p><strong>A</strong>ve, Maria! Deípara e Virgem cheia de graça, o
Senhor é contigo! Bendita és tu entre as mulheres e bendito é o fruto do
teu ventre, porque tu deste nascimento ao Salvador das nossas almas!</p>
<p><strong>Ó</strong> Batista de Cristo, lembra-te de todos nós, para
que sejamos livres das nossas iniqüidades! a ti foi dada a graça:
intercede, pois, por nós!</p>
<p>Glória…</p>
<p><strong>R</strong>ogai por nós, santos Apóstolos e santos todos, para
que sejamos livres de perigos e tribulações — pois vos temos por
calorosos protetores junto do Salvador!</p>
<p>Agora e sempre…</p>
<p><strong>S</strong>ob a tua misericórdia nos refugiamos, ó Deípara!
Não desprezes as nossas súplicas na tribulação, mas livra-nos dos
perigos, ó única Imaculada, ó única Abençoada!</p>
<p>Kyrie, eléison (40 x)</p>
<p><strong>Ó</strong> Rei supra-celeste, conforta os fiéis cristãos;
consolida a fé; apazigua as nações; pacifica o universo; guarda bem a
santa Igreja, esta cidade (<em>ou</em> este mosteiro, <em>ou</em> esta
vila, <em>ou</em> esta aldeia); coloca os nossos pais e irmãos falecidos
nos tabernáculos dos justos; e aceita-nos em penitência e confissão,
como Filantropo e Bondoso.</p>
<p><strong>P</strong>elas orações dos nossos santos padres, ó Senhor
Jesus Cristo, nosso Deus, tem piedade de nós e salva-nos. Ámen.</p>
<p>***</p>
</body>
</html>
`,
      "confessionInstruction": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>BREVE INSTRUÇÃO SOBRE A CONFISSÃO</h1>
<hr />
<p><em>Recomenda-se ao cristão que antes de confessar os pecados leia este guia da confissão e ainda que, se disso sentir necessidade, note por escrito as faltas cometidas, para nada deixar por confessar. No caso de alguém ter de ajuntar alguma coisa, deve sem falta fazê-lo, pois que abaixo se tem um diretório geral, que não pode ser válido para todos os fiéis. Aqueles que não compreenderem o que significa um determinado pecado, ou quão grave seja, devem perguntá-lo ao sacerdote confessor. A primeira e a derradeira alínea de esta confissão deverão ser lidas por cada um, pois constituem uma introdução e uma conclusão geral válidas para todos.</em></p>
<p><em>Depois de o cristão ter confessado os pecados, o confessor estabelece-lhe, consoante os casos, uma penitência, pela qual lhe dá uma regra de oração, de jejum, de leitura espiritual, etc. O cristão é obrigado a cumprir rigorosamente, com devoção e zelo, essa regra exatamente como lhe foi estabelecida. A regra pode implicar, no caso de alguns pecados mais graves, a abstenção de comungar dos Santos Mistérios durante um certo tempo, como penalidade. Aquele que for privado de comunhão deve por mais tempo frequentar a igreja, e mesmo confessar-se mais assiduamente, para assim curar mais facilmente a enfermidade espiritual causada pelo pecado.</em></p>
<p><em>Aquele que recebeu a bênção de comungar prepara-se corpórea e espiritualmente, tal como lhe foi aconselhado pelo seu confessor. Em determinadas situações, sob a vigilância e com a bênção do confessor, o cristão pode comungar mais vezes de seguida com a mesma confissão.</em></p>
</body>
</html>
`,
      "confessionGuide": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>Guia para a confissão</h1>
<hr />
<p>Eu pecador(a), N, confesso a nosso Senhor Jesus Cristo, na tua santa presença reverendo padre, todos os meus pecados que cometi desde a última confissão (ou desde a minha juventude) até agora: em pensamentos, palavras e obras, consciente e inconscientemente, voluntária ou involuntariamente, de noite ou de dia...</p>
<p><strong>Pequei:</strong> tendo pouca fé e confiança em Deus; nas tribulações e aflições não me submeti à vontade de Deus, repontei e blasfemei; não tenho indulgência nem paciência quando algo não se faz à minha vontade; tive preguiça de aprender a Lei e os mandamentos de Deus; não me arrependi com compunção dos pecados que fiz, nem com decisão de não mais pecar; envergonhei-me e escondi pecados que devia confessar (mencioná-los); comunguei dos Santos Dons com indignidade; envergonhei-me de confessar que sou cristão; tive preguiça de praticar as virtudes.</p>
<p><strong>Pequei:</strong> por orgulho, por vanglória, lançando sobre outrem as culpas das minhas faltas; por gula, por embriaguez, comendo às escondidas, com demasiado descanso, com amor aos prazeres; viciei-me no fumo (tabaco, drogas); tatuei e deformei o meu corpo.</p>
<p><strong>Pequei:</strong> não respeitando os dias santos, não freqüentando a igreja nos domingos e festas; durante os ofícios pequei por falta de atenção, conversando e vagueando pela igreja, com vestes que escandalizavam o próximo; descuidei-me a fazer oração de manhã e à tarde, a ler a Sagrada Escritura e outras leituras espirituais; não segui a regra que me deu o meu pai espiritual; fiz o sinal da Cruz com negligência; não respeitei os jejuns eclesiásticos (as quaresmas, as quartas e sextas-feiras); perdi tempo desnecessário com distrações (televisão, computador, etc.).</p>
<p><strong>Pequei:</strong> não respeitando os pais, não os escutando, falei-lhes torto, levantei a mão para eles, não me preocupei com a sua velhice, não acarinhei os idosos; não eduquei os filhos no temor de Deus, tratei-os com aspereza ou deixei-os demasiado à vontade; não me preocupei com sua vida espiritual, induzi-os ao pecado, ensinei-os a furtar, a mentir, etc.</p>
<p><strong>Pequei:</strong> com cólera, com intrigas, com inveja, com ódio para com o próximo, com falta de indulgência, com falta de amor, com vinganças, com troças; julguei o próximo, condenei-o, caluniei-o, menti. Briguei e agredi, matei alguém voluntaria ou involuntariamente, fui conivente numa morte; podia salvar alguém, mas abstive-me de ajudar; fui causa da morte de alguém; maltratei e matei animais sem necessidade.</p>
<p><strong>Homens:</strong> conspurquei-me com poluições noturnas, impedi a conceção de crianças, impus ou consenti à esposa (ou companheira) que abortasse; agredi a esposa, pedi-lhe que fizesse atos perversos; violei alguém.</p>
<p><strong>Mulheres:</strong> impedi a conceção de crianças; matei o embrião no ventre, abortando; persuadi outrem a fazer esse pecado ou mostrei-me de acordo; por negligência ou ignorância perdi um feto durante a gravidez; procurei atrair os homens com maquilhagens ou com o porte de roupa indecente.</p>
<p><strong>Pequei:</strong> aceitando pensamentos obscenos de deboche, não lhes resisti e deleitei-me com eles; conspurquei-me com pensamentos pecaminosos e imaginações obscenas; vi filmes e imagens pornográficas; conspurquei-me com excitações carnais; masturbei-me; forniquei ou cometi adultério (conforme o caso, deve-se especificar se acaso foi com um familiar ou com uma pessoa do mesmo sexo); vivi em concubinato; tive relações contra natura (as diferentes perversões sexuais). Não me abstive de relações conjugais nos dias de jejum, durante a gravidez. Deleitei-me e busquei prazeres carnais e satisfi-los com o olfato, vista ou o tato.</p>
<p><strong>Pequei:</strong> por astúcias, hipocrisia, mentiras, zombarias, avareza, avidez de riquezas; não dei esmola aos pobres, não ajudei os necessitados, enxotei os mendigos; furtei e tomei sem licença coisas alheias, fiz negócios sujos, dei ou aceitei subornos; cometi injustiças, dei testemunhos falsos do próximo; divulguei pecados escandalosos, proferi palavras indecorosas ou vergonhosas; jurei por Deus e pelas coisas santas; ri-me dos pecados e das fraquezas do próximo; procurei honras, gloriei-me em palavras, gabei-me e propus-me como exemplo aos outros.</p>
<p><strong>Pequei:</strong> desejando belezas alheias, tive ciúmes; fiz encantamentos e bruxedos; separei famílias, brinquei com coisas santas, acreditei em horóscopos; paguei orações ou orei para fazer mal a alguém; não perdoei a quem me fez mal, roguei-lhe pragas ou aos seus filhos; roguei pragas aos meus filhos, jurei pela sua saúde; desrespeitei os túmulos dos defuntos, bebi sangue de animais, comi animais que morreram.</p>
<p><strong>Pequei:</strong> negando a existência de Deus, sendo ateu ou propagando o ateísmo, deixei-me levar por heresias, fui sectário e deixei-me batizar em seitas; afastei os outros da fé ortodoxa, deixei-me enganar com visões e superstições diversas.</p>
<p><strong>Pequei:</strong> com a vista, com o ouvido, com ou tato e com todos os meus sentidos, mas de tudo isto que confessei ou não confessei por esquecimento, me arrependo e me sinto culpado diante de Deus e quero doravante, com a ajuda de Deus, não pecar mais; mas que tu reverendo padre, me perdoes, me absolvas e ores por mim pecador(a).</p>
</body>
</html>
`,
      "communionOffice": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>OFÍCIO PARTICULAR PREPARATÓRIO PARA A SAGRADA COMUNHÃO</h1>
<hr />
<p><em>Depois das orações iniciais e do Salmo 50, lê-se:</em></p>
<h1>O cânone para a Sagrada Comunhão</h1>
<H1>ODE 1</H1>
<p><em>Hirmos:</em> Vinde, ó povos, cantemos um cântico a Cristo nosso Deus, que dividiu o mar e rasgou um caminho para o Seu povo, que retirou da servidão dos egípcios, pois cobriu-se de glória.</p>
<p><em>Ó Deus, cria em mim um coração puro; e renova nas minhas entranhas um espírito de retidão.</em></p>
<p>Que se torne para mim pão da vida eterna o Teu santo Corpo, ó compassivo Senhor, e o Teu precioso Sangue um remédio para as minhas múltiplas enfermidades.</p>
<p><em>Não me repudies da Tua face, nem afastes de mim o Teu Santo Espírito!</em></p>
<p>Conspurcado por atos inconvenientes, ai de mim, indigno sou de receber o Teu imaculado Corpo e o Teu divino Sangue, ó Cristo; mas torna-me digno de n\'Eles participar.</p>
<p><em>Santíssima Deípara, salva-nos!</em></p>
<p>Ó solo fértil, ó noiva bendita de Deus, que fizeste germinar a espiga não cultivada, salvação do mundo, torna-me digno de ser salvo ao manducá-La!</p>
<H1>ODE 3</H1>
<p><em>Hirmos:</em> Tendo-me firmado sobre o rochedo da fé, abriste-me a boca para desafiar meus inimigos; eis porque rejubila o meu espírito, cantando: \"não há santo como o nosso Deus, nem justo fora de Ti, ó Senhor\".</p>
<p><em>ó Deus, cria em mim um coração puro; e renova nas minhas entranhas um espírito de retidão.</em></p>
<p>Concede-me, ó Cristo, lágrimas copiosas capazes de purificar o meu coração conspurcado, para que purificado possa de consciência tranqüila aproximar-me com fé e temor, ó Senhor, da comunhão dos Teus divinos Dons.</p>
<p><em>Não me repudies da Tua face, nem afastes de mim o Teu Santo Espírito!</em></p>
<p>Que o Teu Corpo imaculado e o Teu divino Sangue se tornem para mim em remissão dos pecados, em comunhão no Espírito Santo e em vida eterna, ó Filantropo, e me tornem alheio a tribulações e paixões.</p>
<p><em>Santíssima Deípara, salva-nos!</em></p>
<p>Ó mesa do Pão da Vida que por compaixão baixou do alto para dar ao mundo nova vida, ó santíssima, torna-me digno, a mim agora indigno, de O saborear com temor e ser vivificado!</p>
<H1>ODE 4</H1>
<p><em>Hirmos:</em> De uma Virgem vieste, nem mensageiro nem anjo, mas Tu próprio, Senhor: encarnaste e salvaste-me, a mim, homem todo inteiro. Por isso a Ti clamo: Glória ao Teu poder, Senhor.</p>
<p><em>ó Deus, cria em mim um coração puro; e renova nas minhas entranhas um espírito de retidão.</em></p>
<p>Quiseste encarnar por nós, ó multimisericordioso, e ser sacrificado como um cordeiro pelos pecados dos mortais. Por isto Te suplico que apagues também as minhas faltas.</p>
<p><em>Não me repudies da Tua face, nem afastes de mim o Teu Santo Espírito!</em></p>
<p>Cura as feridas da minha alma, Senhor, e santifica-me por inteiro; e torna digno, ó Soberano, o desditoso que sou de participar da Tua mística divina Ceia.</p>
<p><em>Santíssima Deípara, salva-nos!</em></p>
<p>Propicia também para mim, Senhora, Aquele que proveio das tuas entranhas, e conserva impoluto e irrepreensível a este que te suplica, para que recebendo a Pérola espiritual seja santificado.</p>
<H1>ODE 5</H1>
<p><em>Hirmos:</em> Ó Senhor, dador da luz e criador dos séculos, guia-nos com a luz dos Teus mandamentos, pois fora de Ti não conhecemos outro Deus.</p>
<p><em>ó Deus, cria em mim um coração puro; e renova nas minhas entranhas um espírito de retidão.</em></p>
<p>Como predisseste, Ó Cristo, que assim seja também para o Teu desprezível servo: permanece em mim como prometeste, pois eis que manduco o Teu divino Corpo e bebo do Teu Sangue.</p>
<p><em>Não me repudies da Tua face, nem afastes de mim o Teu Santo Espírito!</em></p>
<p>Ó Verbo de Deus e Deus também: que a brasa viva do Teu Corpo seja iluminação para mim, entrevecido, e o Teu Sangue purificação para a minha alma poluída.</p>
<p><em>Santíssima Deípara, salva-nos!</em></p>
<p>Ó Maria, mãe de Deus, tabernáculo augusto de aroma deleitoso, torna-me pelas tuas orações um vaso de eleição, para que eu tenha parte nos Sacramentos de teu Filho.</p>
<H1>ODE 6</H1>
<p><em>Hirmos:</em> Tendo caído no abismo dos pecados, ó Bondoso, como o profeta Jonas de dentro da baleia a Ti clamo: Retira-me da corrupção, ó Filantropo.</p>
<p><em>ó Deus, cria em mim um coração puro; e renova nas minhas entranhas um espírito de retidão.</em></p>
<p>Santifica, ó Salvador, a minha mente, a minha alma, o meu coração e o meu corpo, e torna-me digno de sem condenação, ó Soberano, me aproximar dos Teus temíveis Mistérios.</p>
<p><em>Não me repudies da Tua face, nem afastes de mim o Teu Santo Espírito!</em></p>
<p>Que me torne estranho às paixões, progrida na Tua graça e haja segurança na vida, pela participação nos Teus santos Mistérios, ó Cristo!</p>
<p><em>Santíssima Deípara, salva-nos!</em></p>
<p>Ó Verbo de Deus e Deus santo, santifica-me por inteiro, agora que me aproximo dos Teus divinos Mistérios, pelas preces da Tua santa Mãe.</p>
<p>Kyrie eléison. (3 vezes)</p>
<h1>Kontákion:</h1>
<p>Não me desdenhes, ó Cristo, por eu receber agora o Pão que é o Teu Corpo e o Teu divino Sangue; que a participação nos Teus imaculados e temíveis Mistérios, ó Soberano, se não torne para o miserável que sou causa de condenação, mas seja para mim vida eterna e imortal.</p>
<H1>ODE 7</H1>
<p><em>Hirmos:</em> Não adorando o ídolo de ouro, os jovens filhos de Abraão, foram depurados como ouro no crisol, pois na fornalha ardente, como numa câmara iluminada, bailavam clamando: \"bendito és, ó Deus de nossos pais\".</p>
<p><em>ó Deus, cria em mim um coração puro; e renova nas minhas entranhas um espírito de retidão.</em></p>
<p>Que a comunhão dos Teus Mistérios imortais, ó Cristo, fonte de todos os bens, se torne agora para mim luz, vida, impassibilidade, progressão e acrescentamento nas virtudes mais divinas, para que eu Te glorifique, ó único Bondoso.</p>
<p><em>Não me repudies da Tua face, nem afastes de mim o Teu Santo Espírito!</em></p>
<p>Que eu seja salvo das paixões, dos inimigos, das necessidades e de toda a tribulação, ao aproximar-me agora com amor e com tremor, cheio de temor, dos Teus imortais e divinos Mistérios, ó Filantropo, cantando-Te: "bendito és, ó Deus de nossos pais".</p>
<p><em>Santíssima Deípara, salva-nos!</em></p>
<p>A ti, que de modo inefável parturiste a Cristo Salvador, ó cheia de graça, imploro eu, o servo impuro à Toda Pura: ao aproximar-me agora dos Mistérios imaculados, purifica-me de toda a mancha da carne e do espírito.</p>
<H1>ODE 8</H1>
<p><em>Hirmos:</em> Ao Deus que desceu à fornalha ardente, junto dos jovens judeus, e transmudou em orvalho as labaredas, louvai-O como Senhor vosso, ó obras Suas, e exaltai-O por todos os séculos.</p>
<p><em>ó Deus, cria em mim um coração puro; e renova nas minhas entranhas um espírito de retidão.</em></p>
<p>De Teus celestes, temíveis e santos Mistérios, da Tua divina e mística Ceia, torna-me, ó Cristo, digno de ser partícipe, também eu, que toda a esperança perdi, ó Deus meu Salvador.</p>
<p><em>Não me repudies da Tua face, nem afastes de mim o Teu Santo Espírito!</em></p>
<p>Refugiando-me na Tua compaixão, ó Bondoso, a Ti brado com temor: permanece em mim, ó Salvador, e eu, como disseste, em Ti; eis que, de feito, fiado na Tua misericórdia, manduco o Teu Corpo e bebo o Teu Sangue.</p>
<p><em>Santíssima Deípara, salva-nos!</em></p>
<p>Tremo ao receber o fogo, não arda como a cera e como o feno. Ó Mistério tremendo! Ó compaixão de Deus! Como posso eu, que sou barro, comungar do divino Corpo e Sangue, e tornar-me incorruptível?</p>
<H1>ODE 9</H1>
<p><em>Hirmos:</em> Ó Filho do Pai sem princípio, Deus e Senhor: aparecendo-nos encarnado de uma Virgem, iluminaste as trevas e reuniste os dispersos. Por isso glorificamos a Deípara, a mui louvada.</p>
<p><em>ó Deus, cria em mim um coração puro; e renova nas minhas entranhas um espírito de retidão.</em></p>
<p>Saboreai e vede quão bom é o Senhor! Por nós fez-Se outrora como nós; e tendo-se oferecido de uma vez para sempre em sacrifício a Seu próprio Pai, é constantemente imolado, santificando os que d\'Ele comungam.</p>
<p><em>Não me repudies da Tua face, nem afastes de mim o Teu Santo Espírito!</em></p>
<p>Que a alma se santifique com o corpo, ó Soberano, se ilumine e seja salva! que eu me torne morada Tua, pela participação em Teus Mistérios sagrados, tendo-Te como hóspede, com o Pai e o Espírito, ó Benfeitor multi-misericordioso!</p>
<p><em>Glória ao Pai e ao Filho, e ao Espírito Santo.</em></p>
<p>Que sejam para mim como fogo e como luz, meu Salvador, o Teu Corpo e o Teu Sangue preciosíssimo, queimando a matéria do pecado, consumindo os espinhos das paixões, e iluminando-me por inteiro, para que adore a Tua Divindade.</p>
<p><em>Agora e sempiternamente, e pelos séculos dos séculos. Ámen.</em></p>
<p>Deus tomou corpo do teu puríssimo sangue; por isto todas as gerações te louvam, ó Senhora, e as multidões de seres celestes te glorificam, pois através de ti, revestido da nossa natureza humana, foi claramente visto Aquele que tudo domina.</p>
<p><em>E logo em seguida:</em></p>
<p>Digno é na verdade honrar-te, ó Deípara, sempre venturosa e toda Imaculada, e Mãe do nosso Deus.</p>
<p>Mais veneranda que os Querubins e mais gloriosa, sem comparação, que os Serafins, a ti que, sem corrupção, deste nascimento ao Verbo de Deus, a ti, vera Deípara, nós te magnificamos.</p>
<p>Santo Deus, Santo Forte, Santo Imortal, tem piedade de nós. <em>(3x)</em> Glória..., agora e sempre...; Santíssima Trindade..., Kyrie, eléison. <em>(3x)</em> Glória..., Agora e sempiternamente...; Pai Nosso..., Pois Teu é o Reino...</p>
<p><em>Em seguida, os Tropários de compunção:</em></p>
<p>Tem piedade de nós, Senhor, tem piedade de nós, pecadores, que, destituídos de qualquer defesa, Te apresentamos esta oração, a Ti como Soberano: tem piedade de nós.</p>
<p><em>Glória ao Pai\...</em></p>
<p>Tem piedade de nós, Senhor, que em Ti depositámos toda a nossa esperança. Não Te irrites demasiado contra nós, pecadores, nem Te recordes das nossas transgressões, mas volve-nos o Teu olhar piedoso e livra-nos dos nossos inimigos. Pois Tu és o nosso Deus e nós o Teu Povo; todos somos obra de Tuas mãos e invocamos o Teu Santo Nome.</p>
<p><em>Agora e sempiternamente...</em></p>
<p>Abre-nos as portas da Tua imensa misericórdia, ó Deípara bendita, para que nós que em Ti confiamos não sejamos desiludidos; mas livra-nos de toda a adversidade, pois por Ti veio a salvação do povo cristão.</p>
<p><em>Kyrie eléison (40 vezes) e fazer tantas reverências -- pequenas e grandes metanóias -- quantas se queira.</em></p>
<h1>***</h1>
<p><em>No dia seguinte, depois das orações matinais, continua com este ofício:</em></p>
<p>Vinde, adoremos o nosso Rei e Deus.</p>
<p>Vinde, adoremos e prostremo-nos diante de Cristo, nosso Rei e Deus.</p>
<p>Vinde, adoremos e prostremo-nos diante do próprio nosso Cristo, o nosso Rei e Deus.</p>
<h1>Salmo 22</h1>
<p>O Senhor é o meu pastor; nada me faltará. Em prados verdejantes, aí me fez habitar. Junto a águas repousantes me apascentou e recolheu minha alma; conduziu-me pelas sendas da justiça, por amor do Seu nome. Na verdade, ainda que caminhe por entre as sombras da morte, não temerei mal algum, porque Tu estás comigo; Teu cajado e Teu bastão, eles próprios me consolaram. Preparaste diante de mim uma mesa, na presença dos que me atribulam; ungiste-me de óleo a cabeça, e o Teu cálice que me inebria como é portentoso! A Tua misericórdia me acompanhará todos os dias de minha vida, para me estabelecer na casa do Senhor no transcurso de meus dias.</p>
<h1>Salmo 23</h1>
<p>Do Senhor é a terra e a sua plenitude, a terra habitada e quantos nela habitam. Porque Ele a fundou acima dos mares e a preparou acima dos rios. Quem subirá à montanha do Senhor ou estará no Seu lugar santo? O de mãos inocentes e de coração puro, que não entregou à vaidade a sua alma, nem jurou dolosamente ao seu próximo. Esse receberá bênção da parte do Senhor e misericórdia da parte de Deus seu Salvador. Esta é a geração dos que buscam o Senhor, dos que buscam o rosto do Deus de Jacob. Levantai as portas, ó príncipes, elevai-vos, ó portas eternas, e entrará o Rei da glória. Quem é esse Rei da glória? O Senhor forte e poderoso, o Senhor poderoso no combate. Levantai as portas, ó príncipes, elevai-vos, ó portas eternas, e entrará o Rei da glória. Quem é esse Rei da glória? O Senhor dos Exércitos, esse é o Rei da glória.</p>
<h1>Salmo 115</h1>
<p>Tive confiança; por isso, falei: eu, porém, fui muito humilhado. Eu disse na minha perturbação: todo o homem é enganador. Com que retribuirei ao Senhor por tudo o que me tem concedido? Tomarei o cálice da salvação e invocarei o nome do Senhor. Cumprirei meus votos ao Senhor, perante todo o Seu povo. Preciosa aos olhos do Senhor é a morte dos Seus santos. Ó Senhor, eu sou Teu servo, Teu servo e filho da Tua servidora. Rompeste as minhas cadeias: sacrificar-Te-ei um sacrifício de louvor e invocarei o nome do Senhor. Cumprirei os meus votos ao Senhor perante todo o Seu povo, nos átrios da casa do Senhor, no meio de ti, ó Jerusalém!</p>
<p>Glória ao Pai e ao Filho, e ao Espírito Santo, agora e sempiternamente, e pelos séculos dos séculos. Ámen.</p>
<p>Aleluia, Aleluia, Aleluia, glória a Ti, ó Deus.</p>
<p>Aleluia, Aleluia, Aleluia, glória a Ti, ó Deus.</p>
<p>Aleluia, Aleluia, Aleluia, glória a Ti, ó nosso Deus, glória a Ti.</p>
<h1>Tropário, 8º tom</h1>
<p>Desvia, Senhor, os olhos das minhas transgressões, Tu que nasceste de uma Virgem, e purifica o meu coração, fazendo dele templo para o Teu imaculado Corpo e Sangue. Não me rejeites da Tua face, Tu cuja misericórdia não tem medida.</p>
<p><em>Glória ao Pai e ao Filho, e ao Espírito Santo.</em></p>
<p>A participar em Teus Sacramentos, como me atreverei eu, indigno que sou? Se ousar aproximar-me de Ti junto com os que são dignos, a minha túnica me trairá, pois não é a das bodas, e granjearei condenação para minha alma muito pecadora. Purifica, Senhor, a minha alma conspurcada, e salva-me como Filantropo.</p>
<p><em>Agora e sempiternamente, e pelos séculos dos séculos. Ámen.</em></p>
<p>Grande é a multidão das minhas faltas, ó Deípara; em ti me refugio, ó Puríssima, implorando salvação. Visita a minha alma enfraquecida, e intercede junto de teu Filho e nosso Deus, para que me conceda o perdão dos males que cometi, ó única abençoada.</p>
<p><em>Na Santa e Grande Quinta-feira dizer:</em></p>
<p>Enquanto os gloriosos discípulos eram iluminados no lava-pés da Ceia, Judas, o ímpio, doente de amor ao dinheiro, afundava-se nas trevas; e a juízes sem lei Te entregou, a Ti, justo juiz. Vê, ó amante do dinheiro, como por tal causa se entregou à forca; e foge do espírito de insaciedade que tais coisas ousou contra o Mestre. Ó Tu que és bom para com todos, Senhor, glória a Ti.</p>
<h1>***</h1>
<p><em>Versículos preparatórios:</em></p>
<p>Se vais, ó homem, receber em alimento o Corpo do Senhor, avança com temor, não te queime Ele, pois é fogo!</p>
<p>Se vais beber do Sangue Divino, antes da comunhão, vai e faze as pazes com os que te amofinaram; e ousa então tomar o alimento santo.</p>
<p>Se queres participar do Sacrifício Místico, do Corpo do Senhor vivificante, ora deste modo com tremor:</p>
<h1>Oração de São Basílio Magno, I</h1>
<p>Soberano Senhor, Jesus Cristo, Deus nosso, fonte da vida e da imortalidade, obreiro de toda a criação visível e invisível, coeterno Filho do Padre Eterno e sem começo, que pela Tua extrema benevolência aceitaste nos últimos dias revestir a carne, ser crucificado e sacrificado por nós, ingratos e insensatos, e restaurar com Teu próprio Sangue, a nossa natureza corroída pelo pecado; Tu próprio, Rei imortal, recebe também de mim, pecador, a penitência, inclina para mim os Teus ouvidos e escuta as minhas palavras: pequei deveras, Senhor, pequei contra o Céu e ante Ti, e não sou digno de erguer o olhar para a excelsitude da Tua glória. Irritei a Tua bondade, transgredindo os Teus mandamentos e não dando ouvidos aos Teus preceitos. Mas Tu, Senhor, paciente, longânime e multimisericordioso, não consentiste que me perdesse por meus pecados, sempre esperando pacientemente o meu arrependimento. Tu disseste, ó Filantropo, pela boca de Teu profeta: de minha vontade não quero a morte do pecador, mas que se converta e viva. De facto não desejas, ó Soberano, que pereça a obra de Tuas mãos, nem Te comprazes na perdição dos homens, mas desejas que todos se salvem e cheguem ao conhecimento da verdade. Eis porque também eu, mesquinho, mesmo se sou indigno do céu, da terra e desta vida passageira, se me submeti ao pecado, me escravizei aos prazeres e corrompi a Tua imagem, não desespero da minha salvação, pois vim ao mundo como obra e criatura Tua; mas ouso aproximar-me da Tua imensa compaixão. Recebe-me, ó Cristo filantropo, a mim também, como recebeste a meretriz, o ladrão, o publicano e o filho pródigo, e liberta-me do pesado fardo dos meus pecados, Tu que tiras o pecado do mundo, que curas as enfermidades dos homens, que chamas a Ti e fazes repousar os fatigados e os sobrecarregados; Tu que não vieste chamar os justos mas os pecadores à penitência. Purifica-me de toda a impureza do corpo e da alma. Ensina-me a praticar em Teu temor a santidade, para que, com o testemunho de uma consciência limpa, ao receber uma parcela dos Teus santos Sacramentos, me una ao Teu santo Corpo e Sangue e Te tenha habitando e permanecendo em mim com o Pai e o Espírito Santo. Sim, Senhor Jesus Cristo, Deus meu: que esta comunhão dos Teus puros e vivificantes Mistérios não seja para meu juízo, nem me torne enfermo no corpo ou na alma, por deles comungar indignamente. Concede-me, Senhor, que até o meu último suspiro receba sem condenação uma parcela dos Teus santos Sacramentos, para comunhão no Espírito Santo, para viático da vida eterna e justificação aceitável no Teu temível tribunal; para que também eu, com todos os Teus eleitos, me torne partícipe dos bens incorruptíveis que preparaste, Senhor, para que os que Te amam, nos quais és bendito por todos os séculos. Ámen.</p>
<h1>Do mesmo, II</h1>
<p>Senhor, bem sei que é indignamente que participo do Teu imaculado Corpo e do Teu precioso Sangue, que sou passível de castigo, pois como e bebo a minha própria condenação, não discernindo o Corpo e o Sangue do meu Cristo e do meu Deus; mas confiando na Tua compaixão me aproximo de Ti que disseste: quem come a Minha Carne e bebe o Meu Sangue, permanece em Mim e Eu nele. Sê, pois, compassivo, Senhor, e não me cubras de opróbrio, pecador que sou, mas age para comigo segundo a Tua misericórdia; e que estes Santos Dons se tornem para mim remédio, purificação, iluminação e proteção, para salvação e santificação da alma e do corpo, para repulsa de toda a fantasia e prática maldosa, e de toda a manobra diabólica que se exerça sobre a minha inteligência ou sobre os meus membros; para confiança e amor por Ti, para correção de vida, segurança, aumento da virtude e da perfeição, para cumprimento dos mandamentos, para comunhão no Espírito Santo, como viático para a vida eterna; e para uma defesa aceitável no Teu temível tribunal e não para juízo ou condenação.</p>
<h1>Oração de João Crisóstomo, III</h1>
<p>Senhor meu Deus, sei que não sou digno nem idóneo para que entres sob o teto da morada de minha alma, pois toda ela está vazia e decaída, e não acharás em mim lugar conveniente para repousar Tua cabeça. Mas tal como por nós Te abaixaste das alturas, acomoda-Te agora também à minha baixeza. E assim como consentiste reclinar-Te numa gruta e numa manjedoura de animais, consente do mesmo modo deitar-Te na manjedoura da minha alma animalesca e entrar em meu corpo maculado. E assim como não desdenhaste entrar e cear com os pecadores em casa de Simão o leproso, digna-Te também assim entrar em casa da minha pobre alma, leprosa e pecadora. E tal como não repeliste a meretriz, semelhante a mim e pecadora, que se aproximou de Ti e Te tocou, sê também compassivo para comigo, pecador, que me aproximo de Ti e Te toco. E assim como Te não enojaste da sua boca, imunda e amaldiçoada, que Te beijou, não rejeites tampouco a minha boca, mais imunda e abominável do que a sua, nem os meus lábios horrendos, profanados e impuros, nem a minha língua mais impura ainda. Mas que a brasa ardente do Teu santíssimo Corpo e do Teu precioso Sangue se torne para mim santificação, iluminação, fortalecimento da minha pobre alma e de meu corpo; para alívio da carga das minhas numerosas faltas, para defesa contra as manobras do demónio, freio e obstáculo a meus hábitos vis e maldosos, mortificação das paixões, cumprimento dos Teus mandamentos, crescimento na Tua divina graça e aquisição do Teu reino. Pois não é por presunção que me aproximo de Ti, ó Cristo Deus, mas por confiança na Tua inefável bondade, e para que, pela longa abstenção da Tua comunhão, me não torne presa do lobo espiritual. Por isso Te rogo, ó único Santo, ó Soberano: santifica a minha alma e o meu corpo, minha mente e meu coração, meus rins e minhas entranhas, e renova-me inteiramente. Enraíza o Teu temor em meus membros, tornando inalienável de mim a Tua santificação. Sê o meu auxílio e o meu protetor, dirigindo em paz a minha vida. Torna-me digno de ser colocado à Tua dextra com os Teus santos, pelas preces e intercessões de Tua puríssima Mãe, das imaculadas potestades incorpóreas que Te servem e de todos os santos que desde o dealbar dos séculos Te prouveram. Ámen.</p>
<h1>Do mesmo, IV</h1>
<p>Não sou digno, Soberano Senhor, de que entres sob o teto de minha alma; mas porque Tu, como filantropo, queres habitar em mim, avanço confiante. Mandas que escancare as portas, de que Tu só foste o obreiro, para que entres com a filantropia que te é inata: entras e iluminas o meu raciocínio obscurecido. Creio que o farás, pois não afugentaste a meretriz que avançou para Ti em lágrimas, nem repeliste o publicano arrependido, nem rejeitaste o ladrão que reconheceu a Tua realeza, nem abandonaste o perseguidor, arrependido que estava --- mas aos que de Ti se aproximaram pela penitência, a todos deste um lugar no coro dos Teus amigos, Tu, o único sempre bendito, agora e pelos séculos infinitos. Ámen.</p>
<h1>Outra do mesmo, V</h1>
<p>Senhor Jesus Cristo, Deus meu, releva, perdoa, apaga e absolve-me das faltas, erros e transgressões que eu, Teu servo pecador, inútil e indigno, cometi contra Ti, desde a minha juventude até ao presente dia e hora, fosse consciente ou inconscientemente, fosse por palavras, por obras ou por pensamentos, em imaginação ou por costume, fosse por todos os meus sentidos. E por intercessão da que Te concebeu sem semente, a puríssima e sempre Virgem Maria, Tua Mãe, minha infalível esperança, proteção e salvação, faze-me digno de sem incorrer em condenação participar dos Teus imaculados, imortais, vivíficos e tremendos Mistérios, para perdão dos pecados e para a vida eterna, para santificação, iluminação, fortalecimento, cura e saúde de minha alma e de meu corpo; e para apagamento e total desaparição de meus perversos desígnios, pensamentos e presunções, e das imaginações noturnas vindas de espíritos malignos e tenebrosos. A Ti, com efeito, pertence o reino, o poder, a glória, a honra, e a adoração, com o Pai e o Espírito Santo, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>Do São João Damasceno, VI</h1>
<p>Soberano Senhor, Jesus Cristo, Deus nosso, único com poder para perdoar os pecados aos homens: como bondoso e filantropo que és, releva todas as minhas faltas, cometidas consciente ou inconscientemente, e permite-me participar sem condenação dos Teus divinos, gloriosos, imaculados e vivificantes Mistérios: não para castigo meu, nem para aumento de meus pecados, mas para minha purificação e santificação, como penhor da vida e do reino futuros, como baluarte e socorro, para derrota dos inimigos e para apagamento das minhas numerosas transgressões: pois Tu és um Deus de misericórdia, compaixão e filantropia, a Ti rendemos glória, com o Pai e o Espírito Santo, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>De São Simeão, o Novo Teólogo, VII</h1>
<p>De uns lábios polutos, de um coração impudico, de uma língua impura, de uma alma conspurcada, aceita, ó meu Cristo, a prece; e sem me desprezares nem palavras nem maneiras, nem mesmo a impudência, dá-me atrevimento para dizer o que desejo, ó Cristo meu; ou melhor: ensina-me Tu o que devo fazer e dizer.</p>
<p>Pequei mais do que a meretriz, que tendo sabido onde pousavas e tendo adquirido um óleo perfumado, corajosa veio ungir-Te os pés, meu Cristo, meu Senhor e meu Deus.</p>
<p>E tal como a não repeliste a ela, que de todo o coração se aproximava, tampouco te enojes de mim, ó Verbo, mas oferece-me os pés para que os agarre e beije, e com uma torrente de lágrimas por ungüento precioso, corajosamente os unja.</p>
<p>Lava-me com as minhas lágrimas; e purificado por elas, ó Verbo, releva as minhas faltas e concede-me o perdão.</p>
<p>Conheces a multidão de meus males, conheces as minhas boubas e vês as minhas feridas; mas conheces também a fé, vês a minha boa vontade e ouves os meus gemidos.</p>
<p>Não te é oculta, meu Deus, meu Autor, meu Redentor, nem gota de minhas lágrimas, nem qualquer parcela delas.</p>
<p>O que não obrei ainda, Teu olhos o viram já: em teu livro se acha por Ti escrito o que ainda não concluí.</p>
<p>Vê a minha humilhação, vê quão grande é minha pena; e perdoa-me todos os meus pecados, ó Deus de todas as coisas, para que de coração puro, consciência reverente e alma contrita participe dos Teus imaculados e sacrossantos Mistérios, pelos quais é vivificado e divinizado todo aquele que Te come e bebe de coração impoluto.</p>
<p>Tu, com efeito, ó meu Senhor, o disseste: \"todo o que come da minha Carne e bebe do meu Sangue, esse permanece em mim e Eu nele\".</p>
<p>Totalmente verdadeira é a palavra de meu Soberano e meu Deus: quem participa dos Dons divinos e divinizantes não está só, mas está conTigo, ó meu Cristo, Luz tri-solar que iluminas o mundo.</p>
<p>Para que não mais permaneça só e sem Ti, ó Vivificante, meu alento, minha vida e meu gozo, salvação do mundo, por isso me aproximo de Ti, lavado em lágrimas, como vês, e de alma contribulada; de Ti, resgate de minhas culpas, suplicando que me recebas e me faças participar sem condenação nos Teus vivificantes e imaculados Mistérios: para que, como disseste, permaneças em mim, três vezes miserável; para que não suceda achar-me o enganador sem Tua graça, arrebatar-me dolosamente e, tendo-me logrado, desviar-me das Tuas palavras deificantes.</p>
<p>Por isso me prosterno diante de Ti e fervorosamente Te rogo em alta voz: acolhe-me, como fizeste ao filho pródigo e à meretriz que se aproximou de Ti: assim me recebe a mim, devasso e pródigo que sou, que de coração contrito me aproximo de Ti, ó Compassivo.</p>
<p>Sei, ó Salvador, que nenhum outro como eu Te ofendeu tanto, nem praticou os atos que eu perpetrei.</p>
<p>Mas sei de igual maneira que nem a magnitude das faltas nem a multidão dos pecados ultrapassam a muita magnanimidade nem a extrema filantropia do meu Deus: senão que aos que fervorosamente se arrependem lavas e fazes brilhar com o óleo da Tua compaixão, e faze-los generosamente sócios e partícipes da luz de Tua divindade. E --- o que é estranho até aos anjos e ao entendimento dos homens --- conversas muitas vezes com eles como verdadeiros amigos.</p>
<p>Isso me torna ousado e isso me dá asas, ó Cristo meu; e confiante na riqueza dos Teus benefícios para connosco, alegro-me e tremo ao mesmo tempo, participando do fogo, e sendo feno --- estupendo milagre! --- sinto-me indizivelmente orvalhado, tal como outrora a sarça que ardia sem se consumir.</p>
<p>Eis porque, de mente agradecida, agradecido também de coração, agradecido em todos os meus membros, de minha alma e de minha carne, Te adoro, magnifico e glorifico, ó Deus meu, como sendo bendito agora e pelos séculos.</p>
<h1>Oração de Simeão Metafrastes, VIII</h1>
<p>Senhor, único puro e sem mancha, que por inexplicável compaixão de Tua filantropia tomaste a totalidade da nossa substância do imaculado e virginal sangue daquela que sobrenaturalmente Te carregou em seu seio, graças à descida do Espírito Divino e à benevolência do Padre Eterno, ó Cristo Jesus, sabedoria, paz e potência de Deus: Tu, que ao assumi-la, aceitaste a Tua vivificante e salvífica paixão, a cruz, os cravos, a lança e finalmente a morte, mortifica as paixões de meu corpo que me corrompem a alma. Tu que pela Tua sepultura espoliaste o reino dos infernos, sepulta em bons pensamentos os meus desígnios malignos e dispersa os espíritos do mal. Tu, que pela Tua vivífica ressurreição ao terceiro dia reergueste o nosso progenitor decaído, reergue-me também a mim que me inclinei para o pecado, facultando-me as vias da conversão. Tu que pela gloriosíssima ascensão da Tua carne, divinizaste o que assumiras e o honraste com o assento à direita do Pai, torna-me, pela participação em Teus santos Mistérios, digno de obter assento entre os salvos à Tua dextra. Tu que, pela inabitação do Teu Espírito Paráclito, fizeste de Teus santos discípulos um habitáculo digno, torna-me, a mim também, digno recetáculo para a Sua vinda. Tu que hás de vir de novo para julgar o mundo com justiça, permite que também eu venha ao Teu encontro nas nuvens, meu autor e criador, com todos os Teus santos, para que sem fim Te glorifique e Te cante, assim como a Teu Padre Eterno e ao Teu santíssimo, bondoso e vivificante Espírito, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>Outra oração de São João Damasceno, IX (última)</h1>
<p>Diante das portas de Teu santuário me postei, e não consigo afastar meus perversos pensamentos; mas Tu, ó Cristo Deus, que justificaste o publicano, Te compadeceste da cananeia e abriste ao ladrão os portões do Paraíso, abre-me as entranhas de Tua filantropia e aceita-me, que me aproximo de Ti e Te toco, como fizeste à meretriz e à hemorroíssa. Esta, tendo tocado a fímbria da Tua veste, recebeu de imediato a cura; aquela, abraçando os Teus pés imaculados, obteve a remissão dos seus pecados. Que eu, portanto, miserável, que ouso tomar o Teu corpo inteiro, me não queime! Mas aceita-me, como a elas, e ilumina-me os sentidos da alma, queimando o rol de meus pecados, pelas intercessões da que sem semente Te deu à luz, e das potestades celestiais, pois bendito és pelos séculos dos séculos. Ámen.</p>
<h1>***</h1>
<p><em>Ao avançar para a Sagrada Comunhão, dize as orações seguintes.</em></p>
<h1>Oração de São João Crisóstomo</h1>
<p>Creio, Senhor, e confesso que, em verdade, Tu és o Cristo, Filho de Deus vivo, que vieste ao mundo para salvar os pecadores, dos quais o primeiro sou eu. Creio ainda que este é o Teu puríssimo Corpo e que este é verdadeiramente o Teu honrado e precioso Sangue. Suplico-Te, pois, tem misericórdia de mim e perdoa as minhas faltas, voluntárias e involuntárias, que cometi por palavras, (por pensamentos) e por obras, com conhecimento ou por ignorância; e concede-me, receber, sem condenação, os Teus puríssimos Mistérios para remissão dos pecados e para a vida eterna. Ámen.</p>
<h1>De Simeão Metafrastes</h1>
<p>Eis que me aproximo da Divina Comunhão. Ó Criador, não me queimes por participar dela, pois és fogo que queima os indignos; mas, purifica-me de toda a mancha.</p>
<p><em>Depois diz de novo:</em></p>
<p>À Tua Ceia mística, ó Filho de Deus, aceita-me hoje como partícipe, pois não divulgarei o Teu Mistério aos Teus inimigos, nem Te darei o beijo como Judas, mas como o ladrão confesso-Te: Lembra-Te de mim, Senhor, no Teu Reino.</p>
<p><em>A seguir, estes versículos:</em></p>
<p>Treme, ó homem, ao ver o Sangue deificante; pois é um carvão ardente que queima os indignos. O Corpo de Deus me deifica e nutre: deifica o espírito e admiravelmente nutre a mente.</p>
<p><em>E estes tropários:</em></p>
<p>Seduziste-me por Teu amor, ó Cristo, e transformaste-me por Teu desejo divino; mas consome com Teu fogo imaterial os meus pecados, e digna-Te encher-me das Tuas delícias, para que exultante magnifique as Tuas duas vindas.</p>
<p>No resplendor de Teus santos, como entrarei eu, que sou indigno? Pois se me atrevo a penetrar na alcova nupcial, minha veste me denunciará, pois não é a das bodas, e, acorrentado, serei posto fora pelos anjos. Purifica, Senhor, a imundice da minha alma, e salva-me como Filantropo.</p>
<p><em>E a seguinte oração:</em></p>
<p>Soberano filantropo, Senhor Jesus Cristo, meu Deus, que estes Santos Dons se me não tornem causa de julgamento, por ser indigno, mas purificação e santificação da alma e do corpo, e penhor da vida e do reino que hão de vir. É bom para mim aderir a Deus e pôr no Senhor a esperança da minha salvação.</p>
<p><em>E de novo:</em></p>
<p>À Tua Ceia mística...</p>
`,
      "communionThanks": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>Orações de ação de graças pela Sagrada Comunhão</h1>
<hr />
<p><em>Quando tiveres participado da Comunhão dos Dons místicos e vivificantes, dá graças imediatamente, agradece com louvor e dize com ardor, do fundo da alma, as orações abaixo.</em></p>
<p><em>As orações podem ser feitas por cada um isoladamente, logo após a comunhão, como ação de graças, ou serem ditas no final de tudo pelo clero e fiéis em conjunto.</em></p>
<p>Glória a Ti, ó Deus! <em>(3x)</em></p>
<h1>Primeira oração, de São Basílio Magno</h1>
<p>Graças Te dou, Senhor meu Deus, pois não me repeliste, pecador que sou, mas dignaste-Te tornar-me partícipe dos Teus Sacramentos. Graças Te dou porque de mim, indigno, digno me fizeste de comungar dos Teus imaculados e supracelestes Dons. Porém, filantropo Senhor, que por nós morreste e ressuscitaste e nos concedeste estes Teus tremendos e vivificantes Mistérios, para benefício e santificação de nossas almas e corpos, concede que se tornem também para mim cura da alma e do corpo, para dissuasão de todo o inimigo, para iluminação dos olhos de meu coração, para paz de minhas faculdades espirituais, para fé irremovível, caridade sem hipocrisia, sabedoria plena, guarda dos Teus preceitos, crescimento em mim da Tua divina graça e posse do Teu Reino; para que conservado por Eles na Tua santificação, continuamente me recorde da Tua graça e não viva mais para mim, mas para Ti, nosso Soberano e Benfeitor. E assim, ao partir desta vida na esperança da vida eterna, alcance o perpétuo repouso onde não cessa a voz dos que festejam, nem o gozo infinito dos que contemplam a beleza indescritível da Tua face. Tu és, efetivamente, a verdadeira meta e o gáudio inefável dos que Te amam, ó Cristo nosso Deus, e a Ti canta hinos a criação inteira pelos séculos.</p>
<h1>Segunda oração, do mesmo</h1>
<p>Senhor, Cristo Deus, Rei dos séculos e Criador de tudo, graças Te dou por todos os bens que me concedeste e pela comunhão nos Teus imaculados e vivificantes Mistérios. Rogo-Te, pois, ó bondoso Filantropo: guarda-me sob a Tua proteção, à sombra das Tuas asas; e concede-me participar dignamente até o meu último suspiro nos Teus Sacramentos de consciência pura, para remissão dos pecados e para a vida eterna. Pois Tu és o pão da vida, a fonte da santidade, o dador dos bens, e nós Te rendemos glória, juntamente ao Pai e ao Espírito Santo, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>Terceira oração, de Simeão Metafrastes</h1>
<p>Tu, que de boa vontade me deste em alimento a Tua carne e és um fogo que consome os indignos, não me consumas, meu Oleiro e Criador, mas penetra nas junturas de meus membros, em todas as articulações, em meus rins e coração. Queima os espinhos de todos os meus pecados. Purifica a alma, santifica os pensamentos, firma as junturas de meus ossos, ilumina plenamente os meus cinco sentidos e crava-me inteiro em Teu temor. Protege-me sempre, defende-me e resguarda-me de toda a ação ou palavra nociva à alma. Lava-me, purifica-me, adorna-me e regula-me; embeleza-me, instrui-me e ilumina-me. Torna-me morada apenas do Teu Espírito, e de modo algum morada do pecado. E pois que pela receção da Comunhão me fizeste Tua casa, que toda a obra ruim, toda a paixão, fujam de mim como do fogo. Trago-Te como intercessores todos os santos: as ordens dos incorpóreos, o Teu Percursor, os Teus sagazes Apóstolos, e à cabeça deles a Tua imaculada e pura Mãe. Recebe as suas preces, ó meu Cristo compassivo, e faze de mim filho da luz e servo Teu.</p>
<p>Pois és Tu, ó Bondoso, o único santificador e iluminador de nossas almas e só a Ti, como Deus e Senhor, cabe condignamente a glória, que à uma todos Te rendemos cada dia.</p>
<h1>Quarta Oração</h1>
<p>Que o Teu santo Corpo, Senhor Jesus Cristo, Deus nosso, me seja para a vida eterna, e o Teu precioso Sangue para remissão dos pecados. Que esta Eucaristia seja para mim alegria, saúde e gozo. E aquando da Tua tremenda segunda vinda torna-me, a mim pecador, digno de ficar à direita de Tua glória, pelas intercessões da Tua puríssima Mãe e de todos os Teus santos. Ámen.</p>
<h1>À santíssima Deípara</h1>
<p>Santíssima Soberana, Deípara, luz da minha alma entenebrada, esperança, abrigo, refúgio, consolo e alegria minha: dou-te graças por me teres tornado, a mim indigno, digno da comunhão do imaculado Corpo e precioso Sangue de teu Filho. Tu, porém, que deste à luz a verdadeira Luz, ilumina-me os olhos racionais do coração. Tu que trouxeste no seio a fonte da imortalidade, vivifica-me, a mim, morto pelo pecado. Tu, Mãe compassiva do Deus misericordioso, tem piedade de mim e dá-me compunção e contrição ao coração, humildade aos pensamentos e reflexão aos raciocínios que me aprisionam. E concede-me que até ao meu derradeiro alento receba sem incorrer em condenação a santificação dos imaculados Mistérios, para cura da alma e do corpo; e outorga-me lágrimas de penitência e de confissão, para te cantar hinos e te glorificar em todos os dias da minha vida --- pois és bendita e glorificada por todos os séculos. Ámen.</p>
<p><em>Em seguida:</em></p>
<p>Agora deixa o Teu servo ir em paz, segundo a Tua palavra, ó Soberano, porque viram os meus olhos a Tua Salvação, que preparaste diante de todos os povos: Luz para revelação às nações e glória do Teu povo, Israel.</p>
<p>Digno é na verdade honrar-te, ó Deípara, sempre venturosa e toda Imaculada, e Mãe do nosso Deus. Mais veneranda que os Querubins e mais gloriosa, sem comparação, que os Serafins, a ti que, sem corrupção, deste nascimento ao Verbo de Deus, a ti, vera Deípara, nós te magnificamos.</p>
<p>Pelas orações dos nossos santos padres, ó Senhor Jesus Cristo, nosso Deus, tem piedade de nós e salva-nos. Ámen.</p>
</body>
</html>
`,
      "morningPrayersV3": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>ORAÇÕES MATINAIS</h1>
<hr />
<iframe width="100%" height="250" style="zoom: 200%" src="https://www.youtube.com/embed/p4tz0cE-LDo?si=cJ0FIqEFpk-f33Ad" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
<p><em>Tendo despertado do sono, antes de qualquer outra ação, levanta-te com reverência, considerando estar na presença do Deus que tudo vê, e, tendo feito o sinal da Cruz, dize:</em></p>
<p>Em Nome do Pai, do Filho e do Espírito Santo. Ámen.</p>
<p><em>Depois pausa por um momento, até que tenhas recobrado todos os teus sentidos e que teus pensamentos abandonem todas as coisas mundanas; e faze três pequenas metanóias, dizendo:</em></p>
<p>Ó Deus, sê misericordioso comigo que sou pecador. <em>(3x)</em></p>
<p>Senhor Jesus Cristo, Filho de Deus, pelas orações da Tua puríssima Mãe e de todos os santos, tem piedade de nós. Ámen.</p>
<p>Glória a Ti, ó nosso Deus, glória a Ti.</p>
<p>Ó Rei celeste, Consolador, Espírito da Verdade, que em tudo estás presente e tudo preenches; Tesouro dos bens e Dador da vida, vem e habita em nós, e purifica-nos de toda a impureza e salva, ó Bondoso, as nossas almas.</p>
<h1>Triságio</h1>
<p>Santo Deus, Santo Forte, Santo Imortal, tem piedade de nós. <em>(3x)</em></p>
<p>Glória ao Pai e ao Filho, e ao Espírito Santo; agora e sempiternamente, e pelos séculos dos séculos. Ámen.</p>
<p>Santíssima Trindade, tem piedade de nós; Senhor, purifica-nos dos nossos pecados; Soberano, perdoa as nossas injustiças; Santo, visita-nos e cura as nossas enfermidades, por causa de Teu Nome.</p>
<p>Kyrie, eléison <em>(3x)</em></p>
<p>Glória ao Pai e ao Filho, e ao Espírito Santo, agora e sempiternamente, e pelos séculos dos séculos. Ámen.</p>
<p>Pai nosso, que estás nos Céus, santificado seja o Teu nome, venha a nós o Teu Reino, faça-se a Tua vontade assim na terra como no céu. O pão nosso de cada dia nos dá hoje; e perdoa as nossas dívidas, assim como nós perdoamos aos nossos devedores; e não nos deixes cair em tentação, mas livra-nos do maligno.</p>
<p>Pois Teu é o Reino, o Poder e a Glória <em>[Pai, Filho e Espírito Santo]</em>, agora e sempiternamente, e pelos séculos dos séculos. Ámen.</p>
<h1>***</h1>
<h1>Tropário à Santíssima Trindade</h1>
<p>Tendo despertado do sono, nós nos prostramos diante de Ti, ó Bondoso, e cantamos-Te alto o hino angélico, a Ti ó Poderoso: Santo, Santo, Santo és Tu, ó nosso Deus; pelas orações da Deípara, tem piedade de nós.</p>
<p><em>Glória ao Pai, ao Filho e ao Espírito Santo.</em></p>
<p>Foste Tu que me levantaste do leito e do sono, ó Senhor: Ilumina a minha mente e o meu coração, e abre meus lábios para que Te louve, Trindade Santa: Santo, Santo, Santo és Tu ó Deus; pelas orações da Deípara, tem piedade de nós.</p>
<p><em>Agora e sempiternamente e pelos séculos dos séculos. Ámen.</em></p>
<p>O Juiz Supremo virá subitamente e as obras de cada um serão reveladas. Eis porque, de madrugada, nós Te invocamos com temor: Santo, Santo, Santo és Tu, ó meu Deus; pelas orações da Deípara, tem piedade de nós.</p>
<p><em>Kyrie, eléison (12x)</em></p>
<h1>Oração de São Basílio Magno à Santíssima Trindade</h1>
<p>Quando me levanto do sono, eu Te agradeço Trindade Santa pois em Tua Bondade infinita e em Tua paciência, não Te encolerizaste comigo, pecador indolente, nem me destruíste junto com minhas iniqüidades, mas mostraste a Tua habitual filantropia e quando estava prostrado em desespero, Tu me levantaste para contemplar o amanhecer e glorificar o Teu poder. Ilumina agora os olhos da minha mente e abre a minha boca para que eu possa meditar em Tuas palavras, entender Teus mandamentos, fazer Tua vontade, louvar-Te em confissão sincera, e erguer orações ao Teu santíssimo nome: do Pai, do Filho e do Espírito Santo, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<p>Vinde, adoremos o nosso Rei e Deus.</p>
<p>Vinde, adoremos e prostremo-nos diante de Cristo, nosso Rei e Deus.</p>
<p>Vinde, adoremos e prostremo-nos diante do próprio Cristo, nosso Rei e Deus.</p>
<h1>Salmo 50</h1>
<p>Tem misericórdia de mim, ó Deus, pela Tua grande piedade, e pela Tua imensa clemência apaga a minha transgressão. Lava-me completamente da minha iniqüidade e purifica-me do meu pecado. Pois reconheço as minhas culpas e o meu pecado tenho sempre ante mim. Só contra Ti pequei e fiz o mal diante de Ti; para que sejas achado Justo em Tuas sentenças e venças se Te puserem em questão. Eis que entre iniqüidades fui concebido e em pecados nasci de minha mãe. Mas Tu amaste a verdade, e mostraste-me os arcanos e os segredos da Tua sabedoria. Aspergir-me-ás com o hissope e quedarei puro, lavar-me-ás e ficarei mais branco do que a neve. Far-me-ás ouvir júbilo e alegria, e rejubilarão os ossos que humilhaste. Desvia o Teu rosto dos meus pecados e apaga todas as minhas iniqüidades. ó Deus, cria em mim um coração puro; e renova nas minhas entranhas um espírito de retidão. Não me repudies da Tua face, nem afastes de mim o Teu Santo Espírito! Restitui-me a alegria da Tua salvação e ampara-me com o Espírito soberano. Ensinarei aos iníquos Teus caminhos e os ímpios voltar-se-ão para Ti. Livra-me da punição de sangue, ó Deus, ó Deus da minha salvação; e a minha língua exaltará Tua justiça. Abre, Senhor, os meus lábios e a minha boca proclamará o Teu louvor. Se Te aprouvessem sacrifícios, oferecer-tos-ia, mas não Te comprazes nos holocaustos. O sacrifício que praz a Deus é o espírito contrito; um coração contrito e humilhado, Deus não o desprezará. Bem-faze, Senhor, na tua benevolência a Sião; e reerguer-se-ão as muralhas de Jerusalém. Então aceitarás com agrado um sacrifício de justiça, oferendas e holocaustos; então serão oferecidos novilhos sobre o Teu altar.</p>
<h1>Credo Niceno-Constantinopolitano</h1>
<p>Creio em Um só Deus: Pai, Omnipotente, Criador do céu e da terra, de todas as coisas visíveis e invisíveis.</p>
<p>E em Um só Senhor, Jesus Cristo, Filho Unigénito de Deus, nascido do Pai antes de todos os séculos. Luz da Luz, Deus verdadeiro de Deus verdadeiro; gerado, não criado, consubstancial ao Pai, por Quem tudo foi feito. Que por nós homens e por nossa salvação, desceu dos céus e Se encarnou pelo Espírito Santo e da Virgem Maria e Se fez homem. E por nós foi crucificado sob Pôncio Pilatos; padeceu e foi sepultado, e ressuscitou ao terceiro dia, conforme as Escrituras. E subiu aos Céus e está sentado à direita do Pai, e novamente virá com glória para julgar os vivos e os mortos, e o Seu Reino não terá fim.</p>
<p>E no Espírito Santo, Senhor Vivificante, que procede do Pai, e que juntamente com o Pai e o Filho é adorado e glorificado, e que falou pelos profetas.</p>
<p>E na Igreja Una, Santa, Católica e Apostólica. Confesso um só batismo para a remissão dos pecados. Espero a ressurreição dos mortos e a vida do século vindouro. Ámen.</p>
<h1>Oração I, de São Macário Egípcio</h1>
<p>Senhor, purifica o pecador que eu sou, pois nunca fiz algo de bom à Tua vista; livra-me do maligno e que seja feita a Tua vontade em mim e que eu possa, sem condenação, abrir a minha indigna boca e louvar o Teu santo Nome, do Pai, do Filho e do Espírito Santo, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>Oração II, do mesmo santo</h1>
<p>Tendo-me levantado do sono eu Te ofereço, a Ti ó Salvador, o hino matinal, e prostrando-me a Ti clamo: Concede-me que não adormeça na morte do pecado, mas tem compaixão de mim, ó Tu que foste voluntariamente crucificado, e apressa-Te a erguer-me, a mim que estou reclinado na indolência e salva-me a mim que estou em oração; e após o sono da noite faz brilhar sobre mim um dia sem pecado, ó Cristo Deus, e salva-me.</p>
<h1>Oração III, do mesmo santo</h1>
<p>Tendo-me levantado do sono, corro para Ti, ó filantropo Soberano, e por Teu amor me esforço para executar a Tua obra, e rogo-Te: ajuda-me em todo o tempo e em tudo, liberta-me de todas as coisas mundanas e ruins, e de todo impulso do demónio e salva-me. Conduze-me ao Teu Reino eterno pois Tu és o meu Criador, o Doador e Provedor de tudo o que é bom, e em Ti está toda a minha esperança e a Ti dou glória, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>Oração IV, do mesmo santo</h1>
<p>Senhor, Tu que em Tua abundante bondade e em Tua imensa compaixão me concedeste a mim, Teu servo, atravessar a noite passada sem sofrer ataque de nenhum adversário maligno, ó Soberano e Criador de todas as coisas, concede-me que com Tua verdadeira luz e de coração iluminado, eu faça a Tua vontade, Agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>Oração V, de São Basílio Magno</h1>
<p>Senhor Todo-Poderoso, Deus dos exércitos e de toda a carne, que habitas nas alturas e olhas o que está abaixo, que sondas os corações e o íntimo de cada ser, que conheces clara e antecipadamente os segredos dos homens; ó Luz incriada e eterna, em que não há variação nem sombra de mudança, recebe, ó Rei Imortal, na imensidão da Tua compaixão, as súplicas que ousamos fazer-Te, e que agora Te oferecemos com nossos lábios impuros; perdoa-nos os nossos pecados cometidos por atos, palavras e pensamentos consciente ou inconscientemente e purifica-nos de toda a mancha da carne e do espírito. Concede-nos atravessar a noite da vida presente com o coração atento e a mente sóbria, sempre esperando a vinda do brilhante e santo dia do Teu Filho Unigénito, nosso Senhor, Deus e Salvador Jesus Cristo, em que, como Juiz de todos, virá em glória para recompensar cada um segundo as suas obras. Que não sejamos encontrados caídos e sonolentos, mas vigilantes, ativos e prontos a acompanhá-Lo com alegria ao palácio divino de Sua glória, onde reinam sempre a voz dos que Te louvam e indescritíveis delícias para aqueles que contemplam a inefável beleza da Tua Face. Pois Tu és a verdadeira Luz que ilumina e santifica tudo, e toda a criação Te louva pelos séculos dos séculos. Ámen.</p>
<h1>Oração VI, também de São Basílio</h1>
<p>Nós Te bendizemos, Deus Altíssimo e Senhor de misericórdia que sempre obras para connosco grandes e inescrutáveis coisas, gloriosas e magníficas, para as quais não há medida; Tu que nos concedeste dormir para repouso de nossas enfermidades e relaxamento dos trabalhos de nossa carne fatigada. A Ti Te damos graças por que não nos destruíste junto com as nossas iniqüidades, mas, como de costume, mostraste ao homem o Teu amor, e enquanto em desespero jazíamos em nossos leitos, Tu nos levantaste para que pudéssemos glorificar o Teu domínio. Assim, imploramos à Tua infinita bondade: ilumina os olhos do nosso entendimento e ergue as nossas mentes do pesado sono da indolência; abre a nossa boca e enche-a de Teu louvor para que possamos, prontamente, cantar-Te e confessar-Te, a Ti que és Deus, glorificado em tudo e por tudo: o Pai incriado, com Teu Filho Unigénito e Teu Santíssimo, Bom e Vivificante Espírito, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>Oração VII, à Santíssima Mãe de Deus</h1>
<p>Canto a tua graça, Soberana Mãe de Deus, e a ti oro para que clarifiques a minha mente. Ensina-me a caminhar com retidão no caminho dos mandamentos de Cristo. Fortalece-me para que eu permaneça desperto em louvor e afasta de mim o sono do desânimo, ó Esposa de Deus. E por tuas orações, liberta-me, pois estou preso nas correntes do pecado. Ó portadora do Deus Dador de vida, vivifica-me pois estou entorpecido pelas paixões. Portadora da Luz sem declínio, ilumina minha alma cega. Admirável palácio do Soberano, faz de mim morada do Divino Espírito. Portadora d\'Aquele que cura, cura-me das perpétuas paixões da minha alma. Guia-me pelos caminhos do arrependimento, pois sou sacudido pela tempestade da vida. Livra-me do fogo eterno, dos vermes malignos e do Tártaro. Não deixes que me torne em alegria dos demónios, culpado que sou de tantos pecados. Rejuvenesce-me, ó Puríssima, pois envelheço por causa dos meus pecados insensatos. Apresenta-me intocado pelos tormentos, e ora por mim ao Soberano de tudo e de todos. Concede-me encontrar as alegrias do céu junto a todos os santos. Santíssima Virgem, ouve a voz do teu servo inútil. Concede-me torrentes de lágrimas, ó Toda Pura, que limpem a minha alma de toda impureza. Ofereço-te, incessantemente, os gemidos de meu coração; luta por mim, Soberana Senhora. Aceita minhas súplicas e oferece-as ao Deus compassivo. Tu que estás acima dos anjos, ergue-me acima da desordem do mundo. Tu, portadora da Luz do tabernáculo celeste, acompanha-me na graça do Espírito. Embora impuros, ergo minhas mãos e meus lábios em louvor a ti, ó Imaculada. Livra-me dos males que corrompem a alma e intercede com fervor junto a Cristo a Quem devemos honra e louvor, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>Oração VIII, a nosso Senhor Jesus Cristo</h1>
<p>Ó meu Deus imensamente misericordioso, Senhor Jesus Cristo, pelo Teu infinito amor desceste do céu e encarnaste para salvação de todos. Salvador, suplico-Te, salva-me uma vez mais pela Tua graça. Pois se Tu me salvasses pelas minhas obras, não seria graça nem dom, mas antes uma dívida. Mas Tu, ó Cristo, que és rico em compaixão e inefável em misericórdia, disseste: "Todo aquele que crê em mim, viverá e não verá a morte". Se, portanto, é a fé em Ti que salva os que perderam a esperança, vê a minha fé e salva-me, Tu que és meu Deus e meu Criador, pois espero em Ti. Deixa que, ao invés de obras, me seja imputada a fé, meu Deus, pois não acharias obras que me pudessem justificar. Conta com a minha fé e não com as minhas obras, para me absolveres e me fazeres partícipe da Tua glória eterna. Não permitas, ó Verbo, que Satanás se apodere de mim e se vanglorie de me ter arrebatado das Tuas mãos e envolvido. Que eu procure ou não, salva-me, Cristo meu Salvador, e antecipa-Te prontamente, pois pereço. Tu és o meu Deus desde o ventre de minha mãe. Concede-me, Senhor, que Te ame agora com tanto fervor quanto outrora amei o pecado, e que trabalhe para Ti sem preguiça, diligentemente, como outrora fiz para o enganador Satanás. E acima de tudo, que eu possa trabalhar para Ti, meu Senhor e meu Deus, Jesus Cristo, todos os dias da minha vida, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>Oração IX, ao Santo Anjo Guardião</h1>
<p>Ó Santo anjo, tu que permaneces ao lado da minha alma miserável e da minha vida desvairada, não abandones o pecador que sou, nem te afastes de mim por causa da minha intemperança. Não dês espaço ao astuto demónio para que me conduza através da violência do meu corpo mortal. Fortalece as minhas pobres e fracas mãos e guia-me pelo caminho da salvação. Sim, santo anjo de Deus, guardião e protetor da minha alma miserável e de meu corpo, perdoa-me tudo aquilo em que te possa ter ofendido em todos os dias da minha vida. Se pequei durante a noite que passou, protege-me durante este dia, e guarda-me de toda a tentação do inimigo, para que eu não desagrade a Deus com pecado algum. E roga ao Senhor por mim, que Ele me estabeleça no Seu temor e que eu, Seu servo, seja digno de Sua bondade. Ámen.</p>
<h1>Oração X, à Santíssima Mãe de Deus</h1>
<p>Ó minha santíssima Senhora Deípara, por tuas santas e poderosas orações, retira de mim, servo vil e miserável, o desânimo, a ignorância, a insensatez, a negligência, e todo o pensamento impuro, maligno e blasfemo do meu coração miserável e da minha mente obscurecida. Apaga o fogo das minhas paixões, pois sou um pobre miserável. Livra-me dos atos e lembranças perversas, assim como de seus efeitos malignos. Pois tu és bendita por todas as gerações, e glorificado é o teu nome pelos séculos dos séculos. Ámen.</p>
<h1>Oração ao santo cujo nome usamos</h1>
<p>Ora junto a Deus por mim, ó Santo <em>(N do santo protetor)</em>, bem-aventurado de Deus, pois com fervor te imploro, ó propiciador e intercessor pela minha alma.</p>
<h1>Oração à Santíssima Mãe de Deus</h1>
<p>Ó Deípara Virgem, ave! Cheia de graça, Maria, o Senhor é contigo! Bendita és tu entre as mulheres e bendito é o fruto do teu ventre, porque deste nascimento ao Salvador das nossas almas!</p>
<h1>Tropário da Cruz</h1>
<p>Salva, Senhor, o Teu povo e abençoa a Tua herança, concedendo aos fiéis cristãos a vitória sobre os inimigos, e guardando o Teu povo pela Tua Cruz.</p>
<h1>Oração dos monges de Optina</h1>
<p>Senhor, concede-me a graça de saber aceitar tudo o que venha acontecer neste dia que se inicia. Permite que eu me entregue completamente à Tua santa vontade em todos os momentos deste dia. Ajuda-me e orienta-me em tudo: em todos os meus atos e palavras. Guia os meus pensamentos e sentimentos em todos os casos inesperados. Não permitas que eu me esqueça de que tudo provém de Ti. Ensina-me a agir corretamente para com cada um dos meus próximos, para que não ofenda nem magoe ninguém. Senhor, dá-me forças para superar as fadigas deste dia e suportar tudo o que hoje venha a acontecer. Dirige a minha vontade e ensina-me a rezar, a ter fé, esperança, paciência, a saber perdoar e a amar. Ámen.</p>
<p><em>Oferece agora uma pequena oração pela saúde e salvação do teu pai espiritual, dos teus pais, familiares, governantes, benfeitores e outros conhecidos, dos enfermos ou aqueles que passam por algum sofrimento. E se possível, lê esta comemoração:</em></p>
<h1>Pelos vivos</h1>
<p>Lembra-Te, Senhor Jesus Cristo, nosso Deus, das Tuas misericórdias e da Tua compaixão, que são pelos séculos dos séculos, pelas quais Te tornaste homem e quiseste suportar a crucifixão e a morte para salvação dos que verdadeiramente creem em Ti, Tu que tendo ressuscitado dos mortos ascendeste aos céus onde estás sentado à dextra de Deus Pai. Olha às humildes preces daqueles que Te clamam de todo o coração. Inclina o Teu ouvido e ouve as minhas súplicas, deste Teu servo inútil, como um perfume de espiritual suavidade que Te ofereço por todo o Teu povo. Lembra-Te em primeiro lugar da Tua Igreja Santa, Católica e Apostólica que redimiste pelo Teu precioso sangue; estabelece-a, fortalece-a, expande-a, aumenta-a, pacifica-a e mantêm-na invencível às portas dos infernos. Abranda as dissensões das igrejas, extingue a fúria dos gentios, destrói prontamente as sementes de heresia, aniquila-as pelo poder do Teu Espírito Santo. <em>(pequena metanóia)</em></p>
<p>Salva, Senhor, e tem misericórdia dos Teus venerandos bispos ortodoxos, de todas as ordens sacerdotais e monásticas, de todos os que servem na Tua Igreja e a quem Tu escolheste para pastorear Teu rebanho racional. Pelas suas orações, tem misericórdia de mim e salva o pecador que sou. <em>(pequena metanóia)</em></p>
<p>Salva, Senhor, e tem misericórdia do meu pai espiritual <em>(N)</em> e por suas santas orações perdoa os meus pecados *(pequena metanóia)*</p>
<p>Salva, Senhor, e tem misericórdia de meus pais <em>(NN)</em>, irmãos e irmãs, familiares segundo a carne, todos os vizinhos da minha família e amigos, concedendo-lhes Teus bens terrenos e espirituais *(pequena metanóia)*</p>
<p>Salva, Senhor, e tem misericórdia, do idoso e do jovem, do pobre, do órfão e da viúva, daqueles que sofrem por doença ou tristeza, infortúnio e tribulação, dos que estão em situação difícil e em cativeiro, nas prisões e nos calabouços, e, especialmente, daqueles Teus servos que são perseguidos pelos povos sem Deus, pelos apóstatas e pelos heréticos por manterem a pura fé em Ti. Lembra-Te deles, visita-os, fortalece-os, conforta-os pelo Teu poder e concede-lhes, prontamente, o alívio, a libertação e a liberdade <em>(pequena metanóia)</em></p>
<p>Salva, Senhor, e tem piedade daqueles que me odeiam e me enganam ou me tentam; que eles não pereçam por culpa do pecador que sou. <em>(pequena metanóia)</em></p>
<p>Ilumina com a luz do reto conhecimento os apóstatas da fé ortodoxa e os que foram cegados por heresias perniciosas, e junta-os à Tua Igreja santa, católica e apostólica <em>(pequena metanóia)</em></p>
<h1>Pelos defuntos</h1>
<p>Lembra-Te, Senhor, de todos os bispos ortodoxos, de todas as ordens sacerdotais e monásticas que adormeceram na verdadeira fé, e concede-lhes o repouso junto aos Teus santos nos Teus tabernáculos eternos <em>(pequena metanóia)</em></p>
<p>Lembra-Te, Senhor, da alma de Teus servos defuntos, meus pais <em>(NN)</em> e de meus familiares segundo a carne. Perdoa-lhes as transgressões voluntárias e involuntárias, concede-lhes o Reino e a participação nos Teus bens perpétuos e nas delícias da Tua vida eterna e bendita *(pequena metanóia)*</p>
<p>Lembra-Te, Senhor, também, dos nossos pais e irmãos e irmãs que aqui repousam, e de todos os cristãos ortodoxos que partiram na esperança da ressurreição e da vida eterna. Estabelece-os junto aos Teus santos, onde a luz da Tua Face brilhará sobre eles, e tem piedade de nós, pois Tu és bom e filantropo <em>(pequena metanóia)</em></p>
<h1>Final de qualquer ofício</h1>
<p>Digno é na verdade honrar-te, ó Deípara, sempre venturosa e toda Imaculada, e Mãe do nosso Deus. Mais veneranda que os Querubins e mais gloriosa, sem comparação, que os Serafins, a ti que, sem corrupção, deste nascimento ao Verbo de Deus, a ti, vera Deípara, nós te magnificamos.</p>
<p>Glória ao Pai ao Filho e ao Espírito Santo, Agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<p><em>Kyrie, eléison (3 x)</em></p>
<p>Senhor Jesus Cristo, Filho de Deus, pelas orações da Tua puríssima Mãe, dos santos e teóforos padres, e de todos os santos, tem piedade de nós. Ámen.</p>
</body>
</html>
`,
      "eveningPrayersV3": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>ORAÇÕES PARA ANTES DE DORMIR</h1>
<hr />
<iframe width="100%" height="250" style="zoom: 200%;" src="https://www.youtube.com/embed/1AuuGPmi3OE?si=oOo2nIvAIjientHa" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
<p>Em Nome do Pai, do Filho e do Espírito Santo. Ámen.</p>
<p>Senhor Jesus Cristo, Filho de Deus, pelas orações da Tua puríssima Mãe, dos nossos santos e teóforos padres, e de todos os santos, tem piedade de nós. Ámen.</p>
<p>Glória a Ti, ó nosso Deus, glória a Ti.</p>
<p>Ó Rei celeste, Consolador, Espírito da Verdade, que em tudo estás presente e tudo preenches, Tesouro dos bens e Dador da vida, vem e habita em nós, e purifica-nos de toda a impureza e salva, ó Bondoso, as nossas almas.</p>
<h1>Triságio</h1>
<p>Santo Deus, Santo Forte, Santo Imortal, tem piedade de nós. <em>(3x)</em></p>
<p>Glória ao Pai e ao Filho, e ao Espírito Santo; agora e sempiternamente, e pelos séculos dos séculos. Ámen.</p>
<p>Santíssima Trindade, tem piedade de nós; Senhor, purifica-nos dos nossos pecados; Soberano, perdoa as nossas injustiças; Santo, visita-nos e cura as nossas enfermidades, por causa de Teu Nome.</p>
<p>Kyrie, eléison <em>(3x)</em></p>
<p>Glória ao Pai e ao Filho, e ao Espírito Santo, agora e sempiternamente, e pelos séculos dos séculos. Ámen.</p>
<p>Pai nosso, que estás nos Céus, santificado seja o Teu nome, venha a nós o Teu Reino, faça-se a Tua vontade assim na terra como no céu. O pão nosso de cada dia nos dá hoje; e perdoa as nossas dívidas, assim como nós perdoamos aos nossos devedores; e não nos deixes cair em tentação, mas livra-nos do maligno.</p>
<p>Pois Teu é o Reino, o Poder e a Glória <em>[Pai, Filho e Espírito Santo]</em>, agora e sempiternamente, e pelos séculos dos séculos. Ámen.</p>
<p>Em seguida dizem-se os Tropários de compunção:</p>
<p>Tem piedade de nós, Senhor, tem piedade de nós, pecadores, que, destituídos de qualquer defesa, Te apresentamos esta oração, a Ti como Soberano: tem piedade de nós.</p>
<p><em>Glória ao Pai\...</em></p>
<p>Tem piedade de nós, Senhor, que em Ti depositámos toda a nossa esperança. Não Te irrites demasiado contra nós, pecadores, nem Te recordes das nossas transgressões, mas volve-nos o Teu olhar piedoso e livra-nos dos nossos inimigos. Pois Tu és o nosso Deus e nós o Teu Povo; todos somos obra de Tuas mãos e invocamos o Teu Santo Nome.</p>
<p><em>Agora e sempiternamente...</em></p>
<p>Abre-nos as portas da tua imensa misericórdia, ó Deípara bendita, para que nós que em ti confiamos não sejamos desiludidos; mas livra-nos de toda a adversidade, pois por ti veio a salvação ao povo cristão.</p>
<p><em>Kyrie, eléison (12x)</em></p>
<h1>Oração I, de São Macário Egípcio</h1>
<p>Deus eterno e Rei de toda a criação, Tu que me concedeste chegar a esta hora, perdoa-me os pecados que cometi neste dia em atos, palavras e pensamentos; limpa, Senhor, a minha vil alma de toda impureza da carne e do espírito, e concede-me, Senhor, atravessar o sono desta noite em paz; e que ao levantar-me de meu humilde leito eu possa ser agradável ao Teu santíssimo Nome por todos os dias da minha vida. Repele os inimigos carnais e incorpóreos que guerreiam contra mim; livra-me, Senhor, dos pensamentos vãos e dos desejos malignos que me tornam impuro; pois a Ti pertence o reino, o poder e a glória, ao Pai, ao Filho e ao Espírito Santo, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>Oração II, de Santo Antíoco</h1>
<p>Ó Todo-Poderoso, Verbo do Pai, Jesus Cristo! Tu que és perfeito, pela plenitude de Tua misericórdia, nunca Te afastes de mim, mas permanece sempre em mim que sou Teu servo. Ó Jesus, Bom pastor das Tuas ovelhas, não me deixes à mercê da sedução da serpente, nem me abandones aos desejos de Satanás, pois a semente da corrupção está em mim. Senhor, Deus adorado, Santo Rei, Jesus Cristo, enquanto durmo, guarda-me com a Tua luz sem declínio -- o Teu Espírito Santo, por quem santificaste os Teus discípulos. Ó Senhor, concede-me a mim, Teu inútil servo, a Tua salvação em meu leito. Ilumina a minha mente com a luz do entendimento do Teu Santo Evangelho; a minha alma, com o amor da Tua Cruz; o meu coração, com a pureza da Tua palavra; o meu corpo, com a Tua impassível Paixão; mantém o meu pensamento na Tua humildade, e desperta-me no momento oportuno para a Tua glorificação; pois glorificado és com o Teu Pai incriado e o Santíssimo Espírito Santo, por todos os séculos. Ámen.</p>
<h1>Oração III, ao Espírito Santo</h1>
<p>Senhor, Rei dos Céus, Consolador, Espírito de Verdade, mostra a Tua compaixão e Tem piedade de mim, Teu servo pecador, e livra-me da minha indignidade. Perdoa-me tudo o que pequei contra Ti hoje como homem que sou, ou ainda pior do que um homem, voluntária e involuntariamente, com conhecimento ou desconhecimento, por imaturidade ou por sugestão do maligno, quer por arrebatamento quer por abatimento. Se jurei pelo Teu nome ou blasfemei em meus pensamentos; se molestei alguém ou me encolerizei com alguma coisa; se menti, se dormi desregradamente, se um pedinte veio ter comigo e não fiz caso dele, se feri meu irmão, se discuti ou condenei alguém, se fui arrogante, orgulhoso ou colérico; se, estando em oração, minha mente se distraiu com as preocupações deste mundo ou com pensamentos depravados; se comi demasiado ou bebi em excesso, se ri frivolamente; se tive pensamentos malignos, se vendo uma beleza alheia deixei ferir meu coração; se proferi coisas impróprias ou escarneci dos pecados de meu irmão, quando os meus são incontáveis; se fui negligente nas orações ou fiz algo de errado de que de momento me não recordo. Tudo isto fiz e mais ainda. Tem piedade de mim, ó meu Soberano e Criador, pois sou Teu servo decaído e indigno. Livra-me e perdoa-me, pois Tu és bom e filantropo, para que o luxurioso, pecador e miserável que sou se possa deitar, dormir e descansar em paz. Possa eu louvar, cantar e glorificar o Teu honradíssimo nome, com o Pai e o Seu Filho Unigénito, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>Oração IV, de São Macário Egípcio</h1>
<p>Que posso oferecer-Te ou dar-Te, a Ti, de tudo imensamente dotado, Senhor compassivo, filantropo e Rei imortal? Pois mesmo tendo eu sido negligente em agradar-Te, e nada tenha feito de bom, Tu me conduziste ao fim deste dia que passou, guiando à conversão e à salvação a minha alma. Sê misericordioso para com o pecador que sou, vazio de qualquer boa ação. Ergue a minha alma decaída, manchada por incontáveis pecados, e afasta-me dos pensamentos malignos desta vida visível. Tu que és o Único sem pecado, perdoa os pecados que cometi contra Ti neste dia, conhecidos ou ignorados, em palavras, atos e pensamentos, e com todos os meus sentidos. Protege-me e guarda-me de toda a circunstância adversa por Tua Divina autoridade, pelo Teu poder e inexprimível filantropia. Apaga, meu Deus, apaga a multidão dos meus pecados. Que Te apraza, Senhor, livrar-me das redes do maligno e salva a minha alma cheia de paixões, cobrindo-me com a luz do Teu semblante quando em glória vieres; permite-me agora, que sem condenação durma um sono sem sonhos; guarda o Teu servo sem pensamentos perturbadores e afasta de mim toda a obra satânica; ilumina com o entendimento os olhos do meu coração para que não adormeça na morte. Envia-me um anjo de paz, guardião e guia da minha alma e do meu corpo, que me livre dos meus inimigos. Que eu possa, ao levantar-me do leito, oferecer-Te orações de ação de graças. Sim, Senhor, ouve o Teu servo pecador e miserável em confissão consciente. Concede-me, ao levantar, ser instruído pelas Tuas palavras. Afasta de mim, por Teus anjos, o desânimo demoníaco. Que eu possa bendizer o Teu santo nome, glorificar e exaltar a puríssima Maria, Mãe de Deus, que nos deste, a nós pecadores, como protetora, e aceita as suas orações por nós. Sei que ela é o exemplo da Tua filantropia e ora incessantemente por nós. Pela sua proteção e pelo poder da Tua preciosa Cruz, pelo amor de todos os Teus santos, guarda a minha pobre alma, ó Jesus Cristo, nosso Deus, pois Tu és santo e cheio de glória para sempre. Ámen.</p>
<h1>Oração V</h1>
<p>Senhor, nosso Deus, Tu que és bom e filantropo, perdoa os pecados que cometi hoje em palavras, atos e pensamentos. Concede-me um sono pacífico e imperturbável. Envia-me o Teu anjo da guarda para me proteger e me guardar de todo o mal. Pois Tu és o Guardião de nossas almas e dos nossos corpos, e a Ti damos glória, ao Pai ao Filho e ao Espírito Santo, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<h1>Oração VI</h1>
<p>Senhor nosso Deus, em quem cremos e cujo nome invocamos acima de qualquer outro, concede-nos, agora que vamos dormir, descanso para o corpo e para a alma, afasta-nos dos sonhos e dos prazeres obscuros; acalma as investidas furiosas das paixões e extingue o fogo que arde na carne. Concede-nos que vivamos castamente em atos e palavras e que possamos obter uma vida virtuosa, sem nos afastarmos das bênçãos que prometeste, pois Tu és bendito para sempre. Ámen.</p>
<h1>Oração VII, de São João Crisóstomo, segundo o número de horas do dia e da noite</h1>
<p>Senhor, não me prives dos Teus bens celestes.</p>
<p>Senhor, livra-me dos tormentos eternos.</p>
<p>Senhor, se pequei em mente, em pensamentos, em palavras ou em atos, perdoa-me.</p>
<p>Senhor, livra-me de toda a ignorância, esquecimento, frivolidade e insensibilidade empedernida.</p>
<p>Senhor, livra-me de toda tentação.</p>
<p>Senhor, ilumina o meu coração que os desejos malignos turvaram.</p>
<p>Senhor, eu como homem pequei, mas Tu, como Deus compassivo, tem piedade de mim ao veres a enfermidade da minha alma.</p>
<p>Senhor, envia a Tua graça em meu socorro para que eu possa glorificar o Teu santo nome.</p>
<p>Senhor Jesus Cristo, inscreve-me a mim, Teu servo, no Livro da Vida e concede-me um bom fim.</p>
<p>Senhor meu Deus, ainda que não tenha feito nada de bom à Tua vista, concede-me pela Tua graça um bom começo.</p>
<p>Senhor, derrama sobre o meu coração o orvalho da Tua graça.</p>
<p>Senhor do céu e da terra, no Teu Reino, lembra-Te de Teu servo pecador, vergonhoso e impuro. Ámen.</p>
<p>Senhor, aceita a minha penitência.</p>
<p>Senhor, não me abandones.</p>
<p>Senhor, não me deixes cair em tentação.</p>
<p>Senhor, concede-me bons pensamentos.</p>
<p>Senhor, concede-me lágrimas, lembrança da morte e contrição.</p>
<p>Senhor, concede-me confessar meus pecados.</p>
<p>Senhor, concede-me humildade, castidade e obediência.</p>
<p>Senhor, concede-me paciência, coragem e mansidão.</p>
<p>Senhor, implanta em mim a raiz do bem e o Teu temor em meu coração.</p>
<p>Senhor, concede-me que Te ame com toda a minha alma e toda a minha mente, e que em tudo faça a Tua vontade.</p>
<p>Senhor, protege-me dos homens maldosos, dos demónios, das paixões e de todas as coisas impróprias.</p>
<p>Senhor, sei que tudo fazes segundo a Tua vontade: que a Tua vontade seja feita também em mim pecador, pois Tu és bendito pelos séculos dos séculos. Ámen.</p>
<h1>Oração VIII, a nosso Senhor Jesus Cristo</h1>
<p>Senhor Jesus Cristo, Filho de Deus, pela Tua honradíssima e Santa Mãe, e por Teus anjos incorpóreos, pelo profeta e precursor João Batista, pelos apóstolos inspirados por Deus, pelos gloriosos e vitoriosos mártires, pelos santos e teóforos padres, e pela intercessão de todos os santos, livra-me da presença perseguidora dos demónios. Sim, meu Senhor e Criador, que não desejas a morte do pecador, mas antes que ele se converta e viva, concede-me a mim, também, miserável que sou, a conversão. Resgata-me da boca da serpente perniciosa que está preste a devorar-me e levar-me vivo para os infernos. Sim, meu Senhor e Consolador, Tu que por amor ao miserável que sou, Te vestiste de carne corruptível, arranca-me da miséria e conforta a minha alma miserável. Implanta em meu coração o desejo de cumprir os Teus mandamentos, de abandonar as obras vis e de alcançar as Tuas bênçãos, pois em Ti, Senhor, pus a esperança, salva-me.</p>
<h1>Oração IX, à Santíssima Mãe de Deus</h1>
<p>Ó bondosa Mãe do Bondoso Rei, puríssima e abençoada Maria, Mãe de Deus, derrama sobre a minha alma cheia de paixões a misericórdia de teu Filho e nosso Deus. Pela tua intercessão, conduz-me a boas obras, a fim de que eu possa passar o resto da minha vida sem mancha e que por ti possa atingir o paraíso, Virgem Mãe de Deus, pois tu és a única pura e abençoada.</p>
<h1>Oração X, ao Santo Anjo Guardião</h1>
<p>Anjo de Cristo, meu santo guardião e protetor da minha alma e do meu corpo, perdoa-me todos os pecados que cometi neste dia, livra-me de todo o mal que me causam os meus inimigos para que eu não ofenda o meu Deus com nenhum pecado. Ora por mim que sou pecador e indigno, para que eu me torne digno do amor e da misericórdia da Santíssima Trindade, e da santa Mãe do meu Senhor Jesus Cristo e de todos os santos. Ámen.</p>
<h1>Kondakion da Deípara</h1>
<p>À vitoriosa estratega, os louros de vitória! Resgatados das cadeias, nós, povo teu, ó Deípara, exaramos-te ação de graças! E pois que deténs um poder irresistível, livra-nos de todo o perigo, para que a ti possamos bradar: \"Salve, esposa indesposada!\"</p>
<p>Gloriosíssima, Sempre Virgem Mãe de Cristo Deus, apresenta nossa oração ao teu Filho e nosso Deus: que por ti Ele salve as nossas almas! Toda a minha esperança deposito em ti, ó Mãe de Deus; guarda-me sob a tua proteção, Virgem Deípara, e não desprezes o pecador que sou, pois careço do teu socorro e da tua proteção. Tem piedade de mim, pois minha alma em ti espera.</p>
<h1>Oração de São Joanice</h1>
<p>Minha esperança é o Pai, meu refúgio o Filho, minha proteção o Espírito Santo; Santíssima Trindade, glória a Ti.</p>
<p>Digno é na verdade honrar-te, ó Deípara, sempre venturosa e toda Imaculada, e Mãe do nosso Deus. Mais veneranda que os Querubins e mais gloriosa, sem comparação, que os Serafins, a ti que, sem corrupção, deste nascimento ao Verbo de Deus, a ti, vera Deípara, nós te magnificamos.</p>
<p>Glória ao Pai ao Filho e ao Espírito Santo, agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<p>Kyrie, eléison. <em>(3x)</em></p>
<p>Senhor Jesus Cristo, Filho de Deus, pelas orações da Tua puríssima Mãe, dos nossos santos e teóforos padres, e de todos os santos, tem piedade de nós. Ámen.</p>
<p><em>Antes de se deitar, pode continuar com as seguintes orações:</em></p>
<h1>Oração de São João Damasceno, para ser dita apontando para a cama</h1>
<p>Ó filantropo Soberano, será este leito o meu túmulo ou iluminarás Tu a minha pobre alma com mais um dia? Vê, estão diante de mim o túmulo e a morte. Senhor, temo o Teu julgamento e os tormentos infindáveis; e mesmo assim não cesso de fazer o mal. Senhor meu Deus, continuamente Te desagrado e à Tua santíssima Mãe, às hostes celestes e ao meu Santo Anjo da Guarda. Senhor, sei que sou indigno da Tua filantropia, sou tão somente digno de toda a condenação e tormento. Senhor, que eu o procure ou não, salva-me, pois salvares um justo não é obra, nem maravilha teres misericórdia do que é puro, pois são dignos do Teu amor. Mostra-me as maravilhas da Tua misericórdia revelando a Tua filantropia. Não permitas que a minha iniqüidade prevaleça sobre a Tua inefável bondade e sobre a Tua misericordiosa benevolência; dispõe da minha vida como o desejares.</p>
<p><em>Quando estiveres preste a deitar-te, dize:</em></p>
<p>Ilumina meus olhos, Cristo Deus, para que eu não adormeça na morte, e que o meu inimigo jamais diga: eu prevaleci contra ele.</p>
<p><em>Glória ao Pai ao Filho e ao Espírito Santo.</em></p>
<p>Sê o amparo da minha alma, ó Deus, pois passo por muitos embustes; liberta-me deles e salva-me, ó Bondoso, pois és Bom e Filantropo.</p>
<p><em>Agora e sempiternamente e pelos séculos dos séculos. Ámen.</em></p>
<p>Gloriosíssima Mãe de Deus, mais santa que os santos anjos, cantando-te incessantemente com nossos corações e nossas bocas, confessamos que és Deípara, pois verdadeiramente deste à luz a Deus encarnado por nós, e oras incessantemente pelas nossas almas.</p>
<p><em>Beija a Cruz e faze com ela o sinal da cruz da cabeceira aos pés da cama e de um a outro lado, enquanto dizes:</em></p>
<h1>A oração à Preciosa Cruz</h1>
<p>Erga-Se Deus e dispersem-se os Seus inimigos, e fujam da Sua face os que O odeiam. Como se dissipa o fumo, assim se dissipem; como ante o fogo funde a cera. Assim desapareçam os demónios de ante a face de Deus; e rejubilarão os justos que amam a Deus e fazem o sinal da Cruz, dizendo: salve, Cruz do Senhor, preciosíssima Dadora de Vida, pois afugentaste os demónios pelo poder de nosso Senhor Jesus Cristo que em ti foi crucificado, que desceu aos infernos e esmagou o poderio do demónio, que a nós te deu, ó preciosa Cruz, para afastar todo o adversário. Ó preciosíssima e vivífica Cruz do Senhor, juntamente com a Santa Senhora, a Virgem Deípara, e todos os santos, salva-me pelos séculos dos séculos. Ámen.</p>
<p><em>Ou:</em> Circunda-me, Senhor, com o poder da Tua preciosa e vivificante Cruz e preserva-me de todo o mal.</p>
<p><em>Em seguida, pedindo perdão ao próximo, dize:</em></p>
<p>Apaga, releva, perdoa, ó Deus, as nossas ofensas voluntárias e involuntárias, cometidas em atos e palavras, com conhecimento ou em ignorância, de dia e de noite, na mente e no pensamento; perdoa-nos todas as coisas pois Tu és bom e filantropo.</p>
<p>Ó filantropo Senhor, aos que nos odeiam e nos fazem mal, perdoa-lhes; aos que nos fazem bem, faze o bem. Concede aos nossos irmãos e próximos a salvação e a vida eterna; visita os enfermos e concede-lhes a cura. Guia os que estão no mar. Acompanha os que viajam. Socorre os cristãos ortodoxos em seus combates. Concede o perdão dos pecados àqueles que nos servem e são bons para connosco. Segundo a Tua imensa misericórdia, tem piedade daqueles que nos pediram para orar por eles. Lembra-Te, Senhor, dos nossos pais e irmãos que partiram antes de nós, e concede-lhes o repouso onde brilha a luz da Tua face. Lembra-Te, Senhor, dos nossos irmãos em cativeiro, e livra-os de todo o infortúnio.</p>
<p>Lembra-Te, Senhor, dos que oferecem os frutos da terra e fazem boas obras em Tuas santas igrejas: concede-lhes a salvação e a vida eterna. Lembra-Te, também, Senhor, dos Teus servos vis, pecadores e indignos. Ilumina a nossa mente com a luz do Teu conhecimento e guia-nos pelo caminho dos Teus mandamentos, pela intercessão da nossa Puríssima Senhora, Deípara e Sempre Virgem Maria, e de todos os santos, pois és bendito pelos séculos dos séculos. Ámen.</p>
<h1>Confissão diária dos pecados</h1>
<p>A Ti confesso, Senhor meu Deus, meu Criador, glorificado e adorado em uma Santíssima Trindade, Pai, Filho e Espírito Santo, todos os pecados que cometi em todos os dias e horas de minha vida, no presente e no passado, durante o dia e durante a noite, por atos, palavras, pensamentos, gula, embriaguez, voracidade, vã loquacidade, desânimo, indolência, espírito de contradição, desobediência, calúnia, julgamento, negligência, vanglória, ganância, avidez, mentira, desonestidade, venalidade, ciúme, inveja, ira, memória das injúrias, ódio, suborno; e com todos os meus sentidos: visão, audição, olfato, paladar e tato; e por todos os outros meus pecados, da alma e do corpo, com que Te desagradei, meu Deus e meu Criador, e ofendi o meu próximo. Pesaroso por tudo, sou culpado diante de Ti, meu Deus, mas tenho o desejo de me arrepender. Ajuda-me apenas, Senhor meu Deus, em lágrimas humildemente To suplico. Pela Tua compaixão perdoa os meus pecados passados, e absolve-me do que confessei em Tua presença, pois és bom e filantropo.</p>
<p><em>Quando estiveres preste a adormecer, dize:</em></p>
<p>Em Tuas mãos, Senhor Jesus Cristo, meu Deus, entrego o meu espírito. Abençoa-me, tem misericórdia de mim e concede-me a vida eterna. Ámen.</p>
</body>
</html>
`,
      "throughDayPrayersV3": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
</style>
</head>
<body>
<h1>ORAÇÕES A SEREM DITAS AO LONGO DO DIA</h1>
<hr />
<h1>Antes de iniciar qualquer trabalho</h1>
<p>Senhor Jesus Cristo, Filho Unigénito de Teu Pai não originado, Tu que disseste com Teus puríssimos lábios: Sem mim vós nada podeis. Ó meu Soberano e Senhor, tendo aderido com fé às Tuas palavras, prostro-me perante a Tua bondade; ajuda o pecador que sou a, conTigo, concluir este trabalho que vou iniciar, em nome do Pai, do Filho e do Espírito Santo. Ámen.</p>
<h1>Após terminar qualquer trabalho</h1>
<p>Tu és a plenitude de tudo o que é bom, meu Cristo; enche minha alma de júbilo e alegria e salva-me, pois Tu és o único abundante em misericórdia.</p>
<h1>Antes de qualquer aula</h1>
<p>Ó Bondoso Senhor! Envia-nos a graça do Teu Espírito Santo, que concede dons e fortalece os poderes das nossas almas, a fim de que guardando o ensinamento que nos for transmitido, possamos crescer para Tua glória, nosso Criador, e para consolo dos nossos parentes e para serviço da Igreja e da nossa pátria.</p>
<h1>Após qualquer aula</h1>
<p>Nós Te agradecemos, ó Criador, que nos concedeste a graça de entender esta aula. Abençoa os nossos mestres, pais e instrutores que nos guiam à consciência daquilo que é bom, e concede-nos poder e força para continuar este estudo.</p>
<h1>Antes do pequeno-almoço, almoço e jantar</h1>
<p>Pai nosso, que estás nos Céus, santificado seja o Teu nome, venha a nós o Teu Reino, faça-se a Tua vontade assim na terra como no céu. O pão nosso de cada dia nos dá hoje; e perdoa as nossas dívidas, assim como nós perdoamos aos nossos devedores; e não nos deixes cair em tentação, mas livra-nos do maligno. Pois Teu é o Reino, o Poder e a Glória \[Pai, Filho e Espírito Santo\], agora e sempiternamente, e pelos séculos dos séculos. Ámen.</p>
<h1>Ou</h1>
<p>Os olhos de todos em Ti esperam, pois Tu lhes concedes o Teu alimento em tempo oportuno. Abres a Tua mão e enches todo o ser vivo com a Tua benção.</p>
<p><em>Kyrie, eléison (3x)</em></p>
<p><em>O superior:</em> Ó Cristo Deus, abençoa a comida e a bebida dos Teus servos, pois és Santo, pelos séculos dos séculos. Ámen.</p>
<h1>Após as Refeições:</h1>
<p>Nós Te damos graças, Cristo nosso Deus, pois nos satisfizeste com Teus dons terrenos; não nos prives do Teu Reino celestial, mas assim como vieste aos Teus discípulos, ó Salvador, e lhes deste a Tua paz, vem a nós e salva-nos.</p>
<p>Glória ao Pai ao Filho e ao Espírito Santo, Agora e sempiternamente e pelos séculos dos séculos. Ámen.</p>
<p>Kyrie, eléison <em>(3x)</em></p>
<p><em>O superior:</em> Bendito és, ó Deus, que na Tua misericórdia nos gratificas com Teus abundantes dons, pela Tua graça e filantropia, agora e sempiternamente, e pelos séculos dos séculos. Ámen.</p>
</body>
</html>
`,
    },
    "settingsContent": {
      "languages": "Línguas",
      "languageSelection": {
        "english": "Inglês",
        "portuguese": "Português",
      },
      "notice": "Por favor, compreenda que, uma vez que esta aplicação está a ser desenvolvida, ainda não contém as orações completas em inglês.",
      "calendar": "Calendário",
      "calendarSelection": {
        "julian": "Juliano",
        "gregorian": "Gregoriano",
      },
      "about": "Sobre a aplicação",
      "aboutPage": `
<!DOCTYPE html>
<html>
<head>
<style>
body {
  background-color: #25292e;
  color: #fff;
  padding: 0px 90px;
  padding-bottom: 180px;
}
h1 {
  font-size: 60px;
  letter-spacing: 6px;
  text-align: center;
}
p {
  font-size: 43px;
  letter-spacing: 0px;
  text-align: justify;
  font-weight: 400;
}
em {
  color: #999;
}
a {
  text-decoration: none;
  color: #72a4f2;
}
</style>
</head>
<body>
<h1>SOBRE A APLICAÇÃO</h1>
<hr />
<p><strong>Praxis</strong> é uma aplicação móvel de código aberto concebida para ajudar os cristãos ortodoxos a aceder facilmente ao calendário litúrgico e às suas orações diárias. Foi criada utilizando <a target='_blank' href='https://expo.dev/'>Expo</a> e <a target='_blank' href='https://reactnative.dev/'>React Native</a>.</p>
<p> Os textos atualmente incluídos são obras da <a target='_blank' href='https://www.ortodoxia.pt/'>Vicariato de Portugal da Igreja Ortodoxa Russa na Europa Ocidental</a> e da <a target='_blank' href='https://www.antiochian.org/home'>Igreja Ortodoxa Antioquiana na América</a>. Se pretender adicionar mais textos ou contribuir para o desenvolvimento da aplicação, pode fazê-lo através de um pull request na página <a target='_blank' href='https://github.com/JLucasGaldino/Praxis'>Github</a>.</p>
<p>Esta aplicação foi criada com a ajuda e a bênção do Bispo Dom Petru Putreanu da Arquidiocese Russa de Portugal e Espanha.</p>
<p>Se quiser apoiar <a target='_blank' href='https://www.lucasgaldino.com/'>o meu trabalho</a>, considere fazer um donativo, para que eu possa continuar a melhorar esta aplicação e criar outras. Podes fazer um donativo clicando no botão abaixo.</p>
<a href='https://ko-fi.com/O5O616HNS2' target='_blank'><img height='100' style='border:0px;height:100px;' src='https://storage.ko-fi.com/cdn/kofi5.png?v=6' border='0' alt='Buy Me a Coffee at ko-fi.com' /></a>
<p>As imagens são cortesia de <a target='_blank' href='https://unsplash.com/'>Unsplash</a>, <a target='_blank' href='https://www.pexels.com/'>Pexels</a>, e <a target='_blank' href='https://pixabay.com/'>Pixabay.</a></p>
</body>
</html>
`
    },
  },
}
